Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Total ego bonus from item powers, dedicated powers,|special purpose etc.
de: Summe aller Ego-Modifikatoren durch Attribute,|Kräfte, besonderen Zweck etc.
fr: Bonus d'ego total des pouvoirs d'objet,|pouvoirs dédiés, objectifs spéciaux, etc.
it: Ego totale da poteri dell'oggetto, poteri dedicati,|scopi speciali ecc.

source: Total hit|points
de: Gesamte|Trefferpunkte
es: Puntos de golpe|totales
fr: Points de vie|totaux
it: Totale punti|ferita

source: Total skill|ranks
de: Gesamte|Fertigkeitsränge
es: Rangos de habilidad|totales
fr: Total de rangs|de comp.
it: Totale punti|abilità

source: Total weight
de: Gesamtgewicht
es: Peso Total
fr: Encombrement Total
it: Peso totale

source: Total|Level
de: Gesamt-|stufe
es: Nivel|Total
fr: Total
it: Livello|Totale

source: Touch
de: Berührung
es: Toque
fr: Contact
it: Tocco

source: Touch Telepathy
fr: Contact Télépathique

source: Touch a living creater to heal. Another creature can touch you get the same effect. Can use once per minute.
fr: Touche une créature vivante pour soigner. Une autre créature peut vous toucher pour obtenir les mêmes effets. Peut être utilisé une fois par minute.

source: Touch a living creature to heal. Another creature can touch you get the same effect. Can use once per minute.
fr: Touche une créature vivante pour soigner. Une autre créature peut vous toucher pour bénéficier du même effet. Peut être utilisé une fois par minute.

source: Touch a target to deal mental damage.
fr: Touche une cible pour infliger des dégâts mentaux.

source: Touch an animal to heal
fr: Toucher un animal pour soigner

source: Touch one creature
de: Berühre eine Kreatur
es: Toca una criatura
fr: Toucher une créature
it: Tocca una Creatura

source: Tough
fr: Robuste

source: Toughness
es: Dureza
fr: Robustesse

source: Town
fr: Ville

source: Towns
de: Ortschaften
es: Pueblos
fr: Villes
it: Città

source: Toxicologist
fr: Toxicologue

source: Track
de: Spuren lesen
es: Rastrear
fr: Traquer
it: Seguire tracce

source: Track (Survival)
fr: Pister (Survie)

source: Track Bonus
es: Bonus a Rastrear
fr: Bonus de Pistage
it: Bonus di Seguire Tracce

source: Tracking
fr: Autonome
it: Tracciante

source: Tracking a creature you've smelled before.
fr: Pister une créature que vous avez senti par le passé.

source: Trackless Step
es: Pisada sin Rastro
fr: Absence de Traces
it: Passo Senza Tracce

source: Trackless Step|Leave no trail, unless deliberately
de: Spurloser SchrittKeine Spuren hinterlassen; es sei denn, du tust dies absichtlich
es: Pisada sin RastroNo deja rastro si no quiere
fr: PASSAGE SANS TRACESVous ne laissez pas de traces, sauf délibérement
it: Passo senza TracceNon lascia tracce, se non volontariamente

source: Trade
fr: Commerce

source: Trade Commodities
fr: Vendre des Marchandises

source: Train Animal
fr: Dressage Animalier

source: Trained
de: Geübt
es: Entrenada
fr: Qualifié
it: Addestrato

source: Trained in Academia Lore
de: Geübt in Kenntnis (Akademie)
fr: Qualifié en Connaissance Universitaire

source: Trained in Accounting Lore
fr: Qualifié en Connaissance Comptable

source: Trained in Acrobatics and Warfare Lore
fr: Qualifié en Acrobaties et en Connaissance de la Guerre

source: Trained in Acrobatics, or the skill for your style
fr: Qualifié en Acrobaties, ou dans la compétence de votre style.

source: Trained in Alcohol Lore
fr: Qualifié en Connaissance des Alcools

source: Trained in Arcana
es: Entrenado en Arcanos
fr: Qualifié en Arcanes
it: Addestrato in Arcano

source: Trained in Arcana and simple weapons
fr: Qualifié en Arcanes et avec les armes simples

source: Trained in Art Lore
fr: Qualifié en Connaissance Artistique

source: Trained in Astrology Lore
fr: Qualifié en Connaissance en Astrologie

source: Trained in Athletics
fr: Qualifié en Athlétisme

source: Trained in Athletics and Undead Lore
fr: Qualifié en Athlétisme et Connaissance des morts-vivants
it: Addestrato in Atletica e Sapienza sui Non Morti

source: Trained in Athletics and Warfare Lore
fr: Qualifié en Athlétisme et en Connaissance de la Guerre

source: Trained in Bardic Lore, which can be used to recall knowledge in any subject.
es: Entrenado en Saber Bárdico, que puede ser usado para Recordar conocimiento de cualquier tema.
fr: Qualifié en Connaissance bardique, qui peut être utilisée pour Se souvenir quel que soit le sujet concerné.
it: Addestrato in Sapienza da Bardi, che può essere usato per Ricordare Conoscenze in ogni materia.

source: Trained in Boneyard Lore (with Additional Lore perks) Lore
fr: Qualifié en Connaissance du Cimetière (avec les avantages de Connaissance supplémentaire)

source: Trained in Circus Lore
fr: Qualifié en Connaissance du Cirque

source: Trained in Cooking Lore
fr: Qualifié en Connaissance Culinaire

source: Trained in Crafting
fr: Qualifié en Artisanat

source: Trained in Curse Lore
fr: Qualifié en Connaissance des Malédictions

source: Trained in Deception and Society.
fr: Qualifié en Duperie et Société

source: Trained in Engineering Lore
de: Geübt in Kenntnis (Ingenieurkunst)
fr: Qualifié en Connaissance de l'Ingénierie

source: Trained in Farming Lore
fr: Qualifié en Connaissance Agricole

source: Trained in Fey Lore
fr: Qualifié en Connaissance Féerique

source: Trained in Fortune-Telling Lore
fr: Qualifié en Connaissance de la Voyance

source: Trained in Games Lore
fr: Qualifié en Connaissance Ludique

source: Trained in Genealogy Lore
fr: Qualifié en Connaissance Généalogique

source: Trained in Genie Lore
fr: Qualifié en Connaissance des Génies

source: Trained in Gladatorial Lore
fr: Qualifié en Connaissance des Gladiateurs

source: Trained in Gladiatorial Lore
fr: Qualifié en Connaissance des Gladiateurs

source: Trained in Gossip Lore, which can be used only to Recall Knowledge, but on any topic.
fr: Qualifié en Connaissances des Ragots, qui peut être utilisé pour Se souvenir, mais sur n'importe quel sujet.

source: Trained in Guild Lore
fr: Qualifié en Connaissance des Guildes

source: Trained in Heraldry Lore or Warfare Lore
fr: Qualifié en Connaissance de la guerre ou Connaissance de l’héraldique

source: Trained in Herbalism Lore
fr: Qualifié en Connaissance en Herboristerie

source: Trained in Hunting Lore
fr: Qualifié en Connaissances de la Chasse

source: Trained in Intimidation
de: Geübt in Einschüchtern
fr: Qualifié en Intimidation

source: Trained in Labor Lore
fr: Qualifié en Connaissance du Travail

source: Trained in Legal Lore
de: Geübt in Kenntnis (Gesetze)
fr: Qualifié en Connaissance Juridique

source: Trained in Lore associated with the chosen energy Lore
fr: Qualifié en Connaissance associée à l’énergie choisie

source: Trained in Loremaster Lore, which can be used to Recall Knowledge on any topic.
fr: Qualifié en Connaissance du Gardien du savoir, qui peut être utilisée pour Se souvenir de n'importe quel sujet.

source: Trained in Magical Terrain Lore
fr: Qualifié en Connaissance des Terrains Magiques

source: Trained in Mercantile Lore
de: Geübt in Kenntnis (Handel)
fr: Qualifié en Connaissance Commerciale

source: Trained in Mining Lore
fr: Qualifié en Connaissance Minière

source: Trained in Music Lore
fr: Qualifié en Connaissance de la Musique

source: Trained in Nature and your order's skill
es: Entrenado en Naturaleza y la habilidad de tu Orden.
fr: Qualifié en Nature et dans la compétence de votre Ordre
it: Addestrato in Natura e nell'Abilità del tuo Ordine

source: Trained in Occultism and Performance
es: Entrenado en Interpretación y Ocultismo
fr: Qualifié en Occultisme et Représentation
it: Addestrato in Occultismo e Esibizione

source: Trained in Ocean Lore
fr: Qualifié en Connaissance des Océans

source: Trained in Pathfinder Lore, and trained in a skill of your choice or expert in a skill you were already trained in
fr: Qualifié en Connaissance des Éclaireurs, et qualifié dans une compétence de votre choix ou expert dans une compétence dans laquelle vous étiez déjà qualifié.
it: Addestrato in Sapienza del Cercatore e in una Abilità di tua scelta, oppure Esperto in una Abilità in cui sei già Addestrato.

source: Trained in Plains Lore
fr: Qualifié en Connaissance des Plaines

source: Trained in Plant Lore
fr: Qualifié en Connaissance des Plantes

source: Trained in Politics Lore
de: Geübt in Kenntnis (Politik)
fr: Qualifié en Connaissance de la Politique

source: Trained in Religion and your deity's skill
es: Entrenado en Religión y la habilidad de tu deidad.
fr: Qualifié en Religion et dans la compétence de votre Divinité
it: Addestrato in Religione e nell'Abilità della tua Divinità.

source: Trained in Religion, and your mystery's skill
fr: Qualifié en Religion, et dans la compétence de votre mystère

source: Trained in Sailing Lore
de: Geübt in Kenntnis (Segeln)
fr: Qualifié en Connaissances de la Navigation maritime

source: Trained in Sailing Lore.
fr: Qualifié en Connaissance de la navigation maritime.

source: Trained in Scribing Lore
fr: Qualifié en Connaissance du Métier de Scribe

source: Trained in Society
fr: Qualifié en Société

source: Trained in Society, and one other skill
de: Geübt in Gesellschaftskunde und einer anderen Fertigkeit
es: Entrenado en Sociedad y otra habilidad cualquiera
fr: Qualifié en Société et dans une autre compétence

source: Trained in Stealth or Thievery, and one other skill
es: Entrenado en Sigilo o Latrocinio y otra habilidad
fr: Qualifié en Discretion et Vol, ainsi que dans une autre compétence
it: Addestrato in Furtività o Furto e in un'altra Abilità

source: Trained in Surgery Lore
fr: Qualifié en Connaissance de la Chirurgie

source: Trained in Survival
es: Entrenado en Supervivencia
fr: Qualifié en Survie
it: Addestrato in Sopravvivenza

source: Trained in Swamp Lore
fr: Qualifié en Connaissances des Marais

source: Trained in Tanning Lore
fr: Qualifié en Connaissance de la Tannerie

source: Trained in Theatre Lore
fr: Qualifié en Connaissance Théâtrale

source: Trained in Undead Lore
de: Geübt in Kenntnis (Untote)
fr: Qualifié en Connaissance des Morts-vivants

source: Trained in Underworld Lore
de: Geübt in Kenntnis (Unterwelt)
fr: Qualifié en Connaissances de la Pègre

source: Trained in Warfare Lore
de: Geübt in Kenntnis (Kriegskunst)
fr: Qualifié en Connaissance de la Guerre

source: Trained in alchemical bombs and Crafting
de: Geübt im Herstellen von alchemistischen Bomben.
es: Entrenado en Artesanía y bombas alquimicas
fr: Qualifié dans les bombes alchimiques et en Artisanat
it: Addestrato in Bombe alchemiche e Artigianato

source: Trained in all simple and martial bows.
fr: Qualifié dans tous les arcs simples et de guerre.

source: Trained in all simple and martial weapons
fr: Qualifié dans toutes les armes simples et de guerre.

source: Trained in either Acrobatics or Athletics
de: Trainiert entweder in Akrobatik oder Athletik.
es: Entrenado en Acrobacias o Atletismo
fr: Qualifié en Acrobaties ou en Athlétisme
it: Addestrato in Acrobazia o Atletica

source: Trained in light and medium armour. If already trained in light and medium, also trained in heavy armour.
fr: Qualifié en armure légère et intermédiaire. Si déjà qualifié en léger et intermédiaire, devient qualifié en armure lourde.

source: Trained in light, medium and heavy armour
es: Entrenado en armadura ligera, media y pesada
fr: Qualifié avec les armures légères, intermédiaires et lourdes
it: Addestrato nelle Armature Leggere, Medie e Pesanti

source: Trained in martial weapons in this group.
fr: Qualifié dans les armes de guerre de ce groupe.

source: Trained in one lore skill. At level 5, gain a bonus skill feat.
es: Entrenado en una habilidad de Saber. A nivel 5 obtienes una dote de habilidad adicional.
fr: Qualifié dans une compétence de Connaissance. Au niveau 5, gagne un don de compétence supplémentaire.
it: Addestrato in una Abilità di Sapienza. Al 5° Livello, ottieni un Talento di Abilità bonus.

source: Trained in one of: Arcana, Nature, Occultism, Religion.
fr: Qualifié en Arcanes, Nature, Occultisme ou Religion.

source: Trained in one skill
fr: Qualifié dans une compétence

source: Trained in one skill.
es: Entrenado en una habilidad.
fr: Qualifié dans une compétence.
it: Addestrato in una Abilità

source: Trained in simple and martial melee weapons that require two hands to wield or have the two-hand trait.
fr: Qualifié avec les armes simples et de guerre au corps à corps à deux mains ou avec le trait deux mains.

source: Trained in simple and martial weapons
es: Entrenado en armas sencillas y marciales
fr: Qualifié dans les armes simples et de guerre
it: Addestrato nelle armi Semplici e da Guerra.

source: Trained in unarmed attacks
es: Entrenado en ataques sin armas
fr: Qualifié en attaques à mains nues

source: Trained in your bloodline's skills
es: Entrenado en las habilidades de tu Linaje
fr: Qualifié dans vos compétences de lignage

source: Trained in your patron's skill
fr: Qualifié dans la compétence de votre protecteur

source: Trained or expert in Diplomacy or Intimidation
fr: Qualifié ou expert en Diplomatie ou Intimidation

source: Trained with martial weapons
fr: Qualifié avec les armes de guerre

source: Trained with the battle axe, hatchet, longsword and shortsword.
fr: Qualifié avec la hache d’armes, la hachette, l’épée longue et l’épée courte.

source: Trained with the bo staff, dueling cape, spiked chain, sword cane, and whip.
fr: qualifié avec le bô, la cape de duelliste, la chaîne cloutée, la canne épée et le fouet.

source: Trained with the bola, sap and whip.
fr: Qualifié avec le bola, la matraque et le fouet.

source: Trained with the hatchet, rapier, scimitar and whip.
fr: Qualifié avec : hachette, rapière, cimeterre et fouet.

source: Training
de: Übung
es: Entrenamiento
fr: Entrainement
it: Addestramento

source: Traits are aspects of your background that can add depth to a character.|Ask your GM if you get to pick any traits, and if so how many.|A common allocation is:
de: Charakterzüge geben deinem Charakter Tiefgang.|Frage deinen SL, wieviele und welche Charakterzüge du auswählen darfst.|Eine häufige Belegung ist:
es: Los rasgos son aspectos de tu trasfondo que pueden añadir profundidad al personaje.|Pregunta al GM si debes coger rasgos, y cuantos.|Una distribución habitual es:
fr: Les traits sont des aspects de votre histoire qui peuvent ajouter de la profondeur à un personnage.|Demandez au MJ l'autorisation de choisir des traits, et combien.|Une valeur courante est:
it: I tratti sono aspetti del tuo background che possono aggiungere profondità|al personaggio. Chiedi al tuo DM se puoi scegliere dei tratti e quanti.|Una scelta comune è:

source: Trampling Charge
fr: Charge Piétinante

source: Transform into a horrific hag. Targets must make a will save.
es: Te transformas en una bruja horrible. los objetivos deben hacer una tirada de salvación de Voluntad.
fr: Transforme en terrifiante guenaude. Les cibles doivent faire un jet de Volonté.
it: ti trasformi in una orribile megera. I bersagli devono effettuare un TS su Volontà.

source: Transform into any creature from 'Pest form'.
es: Te transformas en cualquier criatura de "Forma de Peste"
fr: Dg
it: Trasformati in qualsiasi Creatura da 'Forma Minuscola'.

source: Transform your flesh into bizarre shapes.
de: Verwandelt deine Haut in bizarre Formen
es: Transformas tu cuerpo en formas perturbadoras.
fr: Transforme votre chair et vos organes en étrange amalgame.
it: Trasforma la tua carne in forme bizzarre.

source: Transform yourself into another form.
es: Te transformas en otra forma.
fr: Prend une autre forme.
it: Ti trasformi in una forma diversa.

source: Transforms into a Tiny plant
fr: Se transforme en une plante Très Petite

source: Transforms into your ancestry, age, gender and build, though with some remnant of its nature
fr: Transforme en votre ascendance, gardant son age, genre et carrure, et conservant des vestiges de sa nature

source: Transmutation Spell
es: Conjuro de Transmutación
fr: Sort de Transmutation
it: Incantesimo di Trasmutazione

source: Trap Finder
fr: Dénicheur de Pièges

source: Trap Sense +1
de: Fallengespür +1
es: Sentido de las Trampas +1
fr: Sens des pièges +1
it: Percepire Trappole +1

source: Trap Sense +2
de: Fallengespür +2
es: Sentido de las Trampas +2
fr: Sens des pièges +2
it: Percepire Trappole +2

source: Trap Sense +3
de: Fallengespür +3
es: Sentido de las Trampas +3
fr: Sens des pièges +3
it: Percepire Trappole +3

source: Trap Sense +4
de: Fallengespür +4
es: Sentido de las Trampas +4
fr: Sens des pièges +4
it: Percepire Trappole +4

source: Trap Sense +5
de: Fallengespür +5
es: Sentido de las Trampas +5
fr: Sens des pièges +5
it: Percepire Trappole +5

source: Trap Sense +6
de: Fallengespür +6
es: Sentido de las Trampas +6
fr: Sens des pièges +6
it: Percepire Trappole +6

source: Trapfinding
de: Fallen finden
es: Encontrar Trampas
fr: Détection de pièges
it: Individuare Trappole

source: Traps
fr: Pièges

source: Trap|Sense
de: Fallen-|gespür
es: Sentido de|las trampas
fr: Sens|des pièges
it: Percepire|Trappole

source: Traveller's Aura
fr: Aura du Voyageur

source: Treasure
es: Tesoro
fr: Trésors
it: Tesoro

source: Treasurer
de: Kämmerer
es: Tesorero
fr: Trésorier
it: Tesoriere

source: Treasury funds
de: Gelder in der Schatzkammer
es: Fondos Tesorería
fr: Fonds du Trésor

source: Treat Condition
fr: Soigner un État

source: Treat Wounds
fr: Soigner les Blessures

source: Treat a systems’s damage as 1 lower for 1 hour. |Engineers can work together.
fr: Réduit l'effet critique d'un système pendant 1 heure.|Les ingénieurs peuvent travailler ensemble.
it: Si considera il danno ai sistemi inferiore di 1 per 1 ora.|Più ingegneri posso lavorare insieme.

source: Treat a system’s damage as 2 lower this round.
fr: Réduit l’effet critique d’un système de 2 crans ce tour.
it: Tratta danno a sistema come ridotto di 2 questo round.

source: Treat a system’s damage as|2 lower this round.
fr: Réduit l’effet critique d’un système|de 2 crans ce tour.
it: Per il resto del round un Sistema viene considerato|con condizione di Danno Critico 2 gradi meno grave.

source: Treat cold conditions as one step less severe.
fr: Vous subissez les effets liés au froid comme si leur intensité était réduite d’un rang.

source: Treat environmental cold as one step less extreme.
de: Behandle Umgebungseffekte der Kategorie Kälte und einen Schritt schwächer.
es: Trata el frío ambiental como si fuera un grado menos extremo.
fr: Considérez les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang.
it: Considera il freddo ambientale come se fosse di un grado meno estremo.

source: Treat environmental heat as one step less extreme.
es: Tratas el calor ambiental como un grado mas leve.
fr: Considérez les effets environnementaux liés à la chaleur comme si leur intensité était réduite d’un rang.
it: Considera il caldo ambientale come se fosse di un grado meno estremo.

source: Treat falls as 10ft shorter
fr: Traite les chutes comme étant 3 m plus courtes

source: Treat falls as 25ft shorter
fr: Traite les chutes comme étant 7,5 m plus courtes

source: Treat falls as 50ft shorter
fr: Traite les chutes comme étant 15 m plus courtes

source: Treat hands, feet, knees and elbows as weapons
de: Behandle Hände, Füße, Knie und Elbogen als Waffen
es: Trata manos, pies, rodillas y codos com armas
fr: Traiter les mains, pieds, genoux et coudes comme des armes
it: Tratta mani, piedi, ginocchia e gomiti come armi

source: Treat temperature effects as one step less severe
fr: Considérez les effets dus à la température comme étant d'un cran de sévérité inférieur.

source: Treat unarmed attacks as adamantine weapons
de: Behandle unbewaffnete Angriffe als Adamantwaffe
es: Trata ataques sin arma como armas adamantinas
fr: Traiter attaques à mains nues comme des armes en adamantine
it: Tratta gli Attacchi senz'armi come armi di adamantio

source: Treat unarmed attacks as cold iron and silver weapons
fr: Trait les attaques à main nue comme argent et fer froid
it: Considera gli attacchi senza armi come Ferro Freddo e Armi di Argento

source: Treat unarmed attacks as lawful weapons
de: Behandle unbewaffnete Angriffe als rechtschaffene Waffe
es: Trata ataques sin arma como armas legales
fr: Considère les attaques à mains nues comme des armes Loyales
it: Tratta gli Attacchi senz'armi come Armi legali

source: Treat unarmed attacks as magic weapons
de: Behandle unbewaffnete Angriffe als magische Waffe
es: Trata ataques sin arma como armas mágicas
fr: Considérer les attaques à mains nues comme des armes magiques
it: Tratta gli attacchi senz'armi come armi magiche

source: Treat wounds
fr: Soigner les blessures

source: Treat wounds, repair an item, identify an item, change armour
fr: Soigner les blessures, réparer un objet, identifier un objet, changer d'armure

source: Treated as an Outsider|Immune to Charm Person and other effects that|target non-outsiders.|Damage reduction 10/chaotic
de: Behandle als ExternarImmun gegen über Geistesbeinflussung und anderen Effekten die|nicht Externare als Ziel habenSchadensreduzierung 10/Chaos
es: Considerado un AjenoInmune a Hechizar Persona y otros efectos que|afecten a no ajenos.|Reducción de daño10/Caótico
fr: Considéré comme PlanaireImmunisé à Charme Personne et autres effets qui|ciblent les non-planaires.|Réduction de Dommages10/chaotique
it: Trattato come un EsternoImmune a Charmare Persone e altri effetti|che bersagliano i non Esterni|Riduzione del danno10/caotico

source: Treated as one size larger when determining CMB and |CMD for grappling or being grappled.
es: BMCyBMC
fr: Traité comme une catégorie de taille supérieure pour déterminer leBMOet le DMDen cas de lutte

source: Treated as one size smaller for wind effects
fr: Considéré comme d'une catégorie de taille inférieure pour les effets de vent

source: Treated as outsider
de: Zähle als Externar
es: Considerado un Ajeno
fr: Considéré comme un extérieur
it: Trattato come Esterno

source: Tree
fr: Arbre

source: Trick Magic Item
fr: Usurpation d’Objet Magique

source: Trickery
es: Enrredo
fr: Ruse
it: Raggiro

source: Trigger
de: Auslöser
es: Desencadenante
fr: Déclencheur

source: Triggers when you cast a bloodline spell or a spell granted by your bloodline.
es: Se activa cuando lanzas un conjuro de Linaje o un conjuro concedido por tu Linaje.
fr: Se déclenche quand vous lancez un sort de lignage ou un sort accordé par votre lignage.
it: Si attiva quando lanci un Incantesimo della Linea di Sangue o un incantesimo concesso dalla tua Linea di Sangue.

source: Trip
de: Zu Fall bringen
es: Derribar
fr: Croc-en-jambe
it: Sbilanciare

source: Triple Shot
fr: Triple Tir

source: True Hypercognition
fr: Hypercognition Ultime

source: True Strike
fr: Coup au But

source: Tumble
de: Turnen
es: Piruetas
fr: Acrobaties
it: Acrobazia

source: Tumble Through (Acrobatics)
es: Hacer Volteretas (Acrobacias)
fr: Déplacement acrobatique (Acrobaties)
it: Destreggiarsi (Acrobazia)

source: Tumble Through, or your style's panache action
fr: Déplacement acrobatique, ou l'action de panache de votre style.

source: Tumble through an enemy space without tiggering reactions, then make a Strike; the enemy is flat-footed
fr: Faites un Déplacement acrobatique à travers l'espace d'un ennemi sans déclencher de réaction, puis faites une Frappe ; l'ennemi est pris au dépourvu

source: Tumbling Opportunist
fr: Opportuniste Acrobate

source: Tumbling Strike
fr: Frappe Acrobatique

source: Turn the ship but don’t move.
fr: Tournez le vaisseau sans le déplacer.
it: Cambia l'orientamento della nave senza spostarla.

source: Turning
de: Wenden
fr: Virer
it: Virata

source: Turning distance
fr: Distance pour virer
it: Distanza virate

source: Twice a day
de: zweimal pro Tag
es: Dos veces al día
fr: Deux fois par jour
it: Due volte al giorno

source: Twice per day
de: Zweimal pro Tag
es: Dos veces al día
fr: 2 fois par jour
