Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Initiative to allies within 20ft.
fr: Initiative aux alliés à moins de 6m.

source: Innate Cantrips
fr: Tours de Magie Innés

source: Innate Surge
fr: Déferlante Innée

source: Inoculation
fr: Innoculation

source: Inquisitor|Level
es: Nivel|Inquisidor
fr: Niveaux|d'Inquisiteur
it: Livello|Inquisitore

source: Inspiration Points Used
fr: Points d'inspiration utilisé

source: Inspiration bonus is now 2d6
fr: Le bonus d'inspiration est maintenant de 2d6
it: Ora il bonus di Ispirazione è 2D6

source: Inspiration|Point Cost
fr: Cout en|Point d'inspiration

source: Inspiration|today
fr: Inspiration|aujourd'hui
it: Ispirazione|oggi

source: Inspire Courage
de: Lied des Mutes
es: Inspirar Valor
fr: Inspiration Vaillante
it: Ispirare Coraggio

source: Inspiring Marshal Stance
fr: Posture du Maréchal Inspirant

source: Install a second augmentation in this system.
fr: Installez une 2e augmentation dans ce système.

source: Instant Alchemy
fr: Alchimie instantanée
it: Alchimia Istantanea

source: Instant Manifestation
fr: Manifestation Instantanée

source: Instantly Recall Knowledge up to five times.
fr: Effectue instantanément jusqu'à cinq actions Se Souvenir.

source: Instinct Ability
de: Instinktfähigkeit
es: Aptitud de Instinto
fr: Pouvoir d'instinct
it: Capacita di Istinto

source: Instruct up to 5 allies to help you. They each gain:
fr: Conseillez jusqu'à cinq alliés pour vous aider. Chacun d'eux gagne :

source: Insults
de: Beleidigung
es: Insultos
fr: Insultes
it: Insulti

source: Insurgent
fr: Insurgé

source: Intelligence – If vacant, -4 economy and +1 unrest at upkeep
de: Beobachtet kriminelle Elemente im Reich und spioniert andere Königreiche aus– Wenn unbesetzt,auf Wirtschaft undauf Unruhe in der Unterhaltsphase
es: Inteligencia- Si vacante,economía ymalestar durante el mantenimiento
fr: Renseignement- Si vacant,en économie eten insécurité au maintien

source: Intelligent items with an ego 20 or more always|consider themselves superior to any character.
de: Ein Gegenstand mit 20 oder mehr Ego|hält sich selbst immer für überlegen.
es: Items inteligentes con un ego mayor a 20 son|siempre considerados superiores a cualquier jugador.
fr: Les objets intelligents avec un ego de 20 ou plus se|considèrent toujours supérieurs à n'importe quel personnage.
it: Oggetti intelligenti con ego pari o superiore a 20|si considerano superiori a qualunque personaggio.

source: Intended progression
de: Beabsichtige Entwicklung
es: Progresión prevista
fr: Progression envisagée

source: Interact with a creature for 10 minutes to pick up its meaning even if you don't speak its language.
fr: Interagissez avec une créature pendant au moins 10 minutes pour déceler l'essentiel même si vous ne parlez pas sa langue.

source: Interact with somebody for at least 10 minutes to discern a minor fact, such as their hometown or a group they belong to.
fr: Interagissez avec quelqu’un pendant au moins 10 min, pour déceler un fait mineur sur son environnement social, comme sa ville d’origine ou un groupe auquel iel peut appartenir.

source: Interact with somebody for at least 10 minutes to memorise their speech patterns.
fr: Interagissez avec quelqu'un pendant au moins 10 minutes pour mémoriser ses manières et habitudes discursives.

source: Interrogation
fr: Interrogatoire

source: Interstellar Void
fr: Soulagement Supérieur

source: Intimidate
de: Einschüchtern
es: Intimidar
fr: Intimidation
it: Intimidire

source: Intimidate to give +4 to a another’s check.
fr: Test d’intimidation donne +4 à un autre.
it: Prova di intimidire per fornire un +4 ad un'altra prova.

source: Intimidate to grant +4 to a another’s check.
fr: Test d’intimidation pour donner +4 au test d’un autre.
it: Intimidire per dare +4 alla prova di un altro.

source: Intimidate|check DC
de: Einschüchtern|Probe SG
fr: DD du test|d'Intimidation

source: Intimidating Glare
fr: Regard Intimidant

source: Intimidation and medium armour
es: Intimidación y armadura media
fr: Intimidation et armures intermédiaires
it: Intimidazione e armatura media

source: Inventor
de: Erfinder
fr: Inventeur

source: Inventor Style
fr: Style de l'Inventeur

source: Inventory
de: Inventar
es: Inventario
fr: Inventaire
it: Inventario

source: Inventory (double size)
es: Inventario (doble tamaño)
fr: Inventaire (double taille)
it: Inventario (doppio)

source: Inventory (extra)
es: Inventario (extra)
fr: Inventaire (étendu)
it: Inventario (extra)

source: Inventory (full size)
es: Inventario (tamaño completo)
fr: Inventaire (taille complète)
it: Inventario (formato intero)

source: Inventory (half size)
es: Inventario (mitad de tamaño)
fr: Inventaire (taille moitié)
it: Inventario (formato dimezzato)

source: Inventory Kit
es: Kit de Inventario
fr: Kit d'Inventaire
it: Inventario

source: Invest funds or items equal to wealth by kingdom level
fr: Investissez des fonds ou objets égaux à la richesse par niveau de royaume

source: Invested Items
es: Objetos Investidos
fr: Objets Investis
it: Oggetti Attivati

source: Investigator
de: Ermittler
es: Investigador
fr: Enquêteur

source: InvestigatorClass DC
fr: DD de Classe Enquêteur

source: InvestigatorLevel
fr: Niveau d'Enquêteur

source: Investigator Expertise
fr: Expertise de l'Enquêteur

source: Investigator Feats
fr: Dons d'Enquêteur

source: Investigator Reference
fr: Référence de l'Enquêteur

source: Investigator Style
fr: Style de l'Enquêteur

source: Investigator class DC
fr: DD de classe enquêteur

source: Investigator's Stratagem
fr: Stratagème de l’Enquêteur

source: Investigator|Level
de: Ermittler|Stufe
es: Nivel de|Investigador
fr: Niveau|d'Investigateur
it: Livello|da Investigatore

source: Invigorating Mercy
fr: Soulagement Revigorant

source: Invisibility Sphere
es: Esfera de Invisibilidad
fr: Sphère d'invisibilité
it: Sfera di Invisibilità

source: Invisibility doesn't end with a hostile action.
es: La invisibilidad no termina con una acción hostil
fr: L'invisibilité n'est pas rompue si vous faites une action hostile.
it: L'invisibilità non termina con un'azione ostile.

source: Invisible hand grasps and moves an object
fr: Une main invisible attrape et déplace un objet

source: Invocation|Level
de: Anrufungs-|Grad
es: Nivel de|Invocacion
fr: Niveau d'|Invocation
it: Invocazione|Livello

source: Iron Command
fr: Injonction de Fer

source: Iron Cube
fr: Cube de Fer

source: Iron Cudgel
fr: Gourdin de Fer

source: Iron Equaliser
fr: Fer d'Équilibrage

source: Iron Medallion
fr: Médaillon de Fer

source: Iron Sweep Attack
es: Ataque de Barrido de Hierro
fr: Attaque de Balayage de Fer
it: Attacco Senz'Armi a Spazzata Ferrea

source: Iron Will
fr: Volonté de Fer

source: Iron will
de: Eiserner Wille
es: Voluntad de Hierro
fr: Volonté de fer
it: Volontà di Ferro

source: Ironblood Stance
de: Eisenhaltung
es: Posición de la Sangre de Hierro
fr: Posture du Sang-de-Fer
it: Posizione dell'Animo Ferreo

source: Ironblood Surge
es: Oleada de Sangre de Hierro
fr: Afflux de Sang-de-Fer
it: Impeto dell'Animo Ferreo

source: Irongut Goblin
es: Goblin Tripas de Hierro
fr: Gobelin Boyaud&apos;fer
it: Goblin Stomaco di Ferro

source: Irrigation
fr: Irriguer

source: Is this a favoured class?
de: Ist dies eine bevorzugte Klasse?
es: ¿Es esta una clase favorita?
fr: Est-ce une classe de prédilection ?
it: È una classe preferita?

source: Issue a diabolic edict to one target, demanding they perform a task and offering rewards for its fulfillment.
es: Pronuncias un edicto diabólico, obligando al objetivo a llevar a cabo una tarea en particular y ofreciendo recompensas por hacerlo.
fr: Délivre un édit diabolique à une cible, exigeant qu'elle entreprenne une tâche, et la récompensant à son accomplissement.
it: Emetti un editto diabolico verso un bersaglio, chiedendogli di svolgere un compito e offrendo ricompense per il suo adempimento.

source: It uses your level, and the key ability modifier determined by your class.
es: Usa tu nivel y el modificador de característica clave determinado por tu clase.
fr: Il utilise votre niveau, et le modificateur de la caractéristique essentielle déterminée par votre classe.
it: Usa il tuo livello e il Modificatore di Caratteristica Chiave della tua Classe

source: Item
de: Gegenstand
es: Objeto
fr: Objet
it: Oggetto

source: Item Bonus
fr: Bonus d'Objet

source: Item Creation
fr: Création d'objets

source: Item can communicate emotional intent.
de: Gegenstand kann Gefühle vermitteln.
es: Item pueden comunicar empaticamente intenciones.
fr: L'objet peut communiquer son intention émotionnelle
it: Può comunicare intenti emotivi.

source: Item can communicate with its wielder,|regardless of language.
de: Gegenstand kann mit Besitzer|sprachunabhängig kommunizieren.
fr: L'objet peut communiquer avec son possesseur,|ignorant les barrières de langage.
it: Può comunicare con il possessore,|indipendentemente dal linguaggi.

source: Item can decipher magical writing.
de: Gegenstand kann magische Schrift entziffern.
fr: L'objet peut déchiffrer les écrits magiques.
it: Può decifrare scritture magiche.

source: Item can read any language.
de: Gegenstand kann jede Sprache lesen.
es: Item puede leer cualquier idioma que conozca.
fr: L'objet peut lire n'importe quelle langue
it: Può leggere qualunque linguaggio.

source: Item can talk in languages it knows.
de: Gegenstand kann gelernte Sprachen sprechen.
es: Item puede hablar cualquier idioma que conozca.
fr: L'objet peut parler dans les langues qu'il connait.
it: Può parlare nei linguaggi che conosce.

source: Item value
de: Preis
es: Valor
fr: Valeur de l'objet
it: Valore oggetto

source: Items
es: Objetos
fr: Objets
it: Oggetti

source: Item|Bonus
de: Gegenstands-|Bonus
es: Bonif|Objeto
fr: Bonus|d'objets
it: Bonus|oggetto

source: JACK OF ALL TRADES
de: TAUSENDSASSA
es: HOMBRE PARA TODO
fr: TOUCHE-À-TOUT
it: ECLETTICO

source: Jade Bauble
fr: Babiole de Jade

source: Jade Cat
fr: Chat de Jade

source: Jaw damage
fr: Dégâts de mâchoire

source: Jaws
fr: Mâchoire

source: Jaws attack
es: Ataque de quijada
fr: Attaque de Mâchoire
it: Attacco con le Fauci

source: Jaws deal damage and grant temporary hit points.
es: Las mandibulas inflijen daño y otorgan puntos de golpe temporales.
fr: Les mâchoires infligent des dégâts et confèrent des points de vie temporaires.
it: Fauci infliggono Danni e forniscono PF temporanei.

source: Jealous Hex
de: Neidische Hexerei
es: Maleficio Celoso
fr: Maléfice de Jalousie
it: Maleficio di Gelosia

source: Jinx
fr: Maudire

source: Jinxed Halfling
fr: Porte-poisse Halfelin

source: Jinxed Tengu
fr: Tengu Porte-poisse

source: Juggernaut's Fortitude
de: Todeswalzenzähigkeit
es: Fortaleza del Juggernaut
fr: Vigueur du Juggernaut
it: Tempra del Colosso

source: Jump
de: Springen
es: Saltar
fr: Saut
it: Saltare

source: Jungle Catfolk
fr: Félide des Jungles

source: KAC
es: CAC
fr: CAC
it: CAC

source: KEEN SENSES
de: GESCHÄRFTE SINNE
es: SENTIDOS AGUZADOS
fr: Sens acérés

source: KI POOL
de: Ki-Vorrat
es: RESERVA DE KI
fr: Réserve de ki
it: RISERVA KI

source: KI POOL|CAPACITY
de: KI-VORRATKAPAZITÄT
es: CAPACIDADRESERVA KI
fr: CAPACITÉ DE LARÉSERVE DE KI
it: RISERVA KICAPACITÀ

source: KI POWERS
fr: POUVOIRS DE KI
it: POTERE KI

source: KI STRIKE
fr: FRAPPE DE KI
it: COLPO KI

source: KILL SHOT
fr: ATTAQUE FATALE
it: COLPO LETALE

source: KINETIC AC
de: KinetischeRK
es: CACINÉTICA
fr: CAKINÉTIQUE
it: CACINETICA

source: KINETIC ARMOUR CLASS
es: CINÉTICACLASE DE ARMADURA
fr: CLASSE D'ARMURECINÉTIQUE
it: CINETICA

source: KINETIC BLAST
fr: EXPLOSION CINÉTIQUE
it: ONDATA CINETICA

source: KINETICIST
fr: CINÉTISTE
it: CINETA

source: KINGDOM FINANCES
de: KÖNIGREICHSFINANZEN
es: FINANZAS DEL REINO
fr: FINANCE DU ROYAUME

source: KINGDOM MANAGEMENT
de: VERWALTUNG DES KÖNIGREICHS
es: GESTIÓN DEL REINO
fr: GESTION DU ROYAUME
it: GESTIONE DEL REGNO

source: KINGDOM SIZE
de: GRÖSSE d. KÖNIGREICHS
es: TAMAÑO REINO
fr: TAILLE DU ROYAUME
it: DIMENSIONE DEL REGNO

source: KINGDOM|POPULATION
de: KÖNIGREICH|BEVÖLKERUNG
es: POBLACIÓN|REINO
fr: ROYAUME|POPULATION
it: REGNO|POPOLAZIONE

source: KI|POOL
fr: RÉSERVE|DE KI

source: KNIGHT ABILITIES
fr: CAPACITÉS DE CHEVALIER

source: KNOWLEDGE |BONUS
de: WISSENBONUS
es: BONSABER
fr: CONNAISSANCEBONUS
it: BONUS DI CONOSCENZA

source: KNOWLEDGE: SPIRITS
es: SABER: ESPÍRITUS
fr: CONNAISSANCES: ESPRIT

source: KNOWN POWERS
de: BEKANNTE MÄCHTE
es: PODERES CONOCIDOS
fr: POUVOIRS CONNUS
it: POTERI NOTI

source: KNOWN SPELLS
de: BEKANNTE ZAUBER
es: CONJUROS CONOCIDOS
fr: SORTS CONNUS
it: INCANTESIMI CONOSCIUTI

source: KNOWN TRICKS
fr: INDUCTIONS CONNUES
it: TRUCCHI CONOSCIUTI

source: Keen
de: Geschärft
es: Afilado
fr: Acéré
it: Affilata

source: Keen Eyes
es: Buen Ojo
fr: Yeux Perçants
it: Vista Acuta

source: Keen Flair
fr: Élégance Appliquée

source: Keen Recollection
fr: Souvenir Précis

source: Keep Pace
fr: Tenir le Rythme

source: Keep a spell effect going for another round.
es: Mantienes el efecto de un cojuro durante otro asalto.
fr: Maintient l'effet d'un sort pour un round.

source: KeyAbility
de: Schlüsselattribut
fr: Caractéristique Essentielle
it: Caratteristica Chiave

source: Key Ability
de: Schlüsselfertigkeit
es: Característica Clave
fr: Carac. ess.
it: Caratteristica Chiave

source: Key ability
de: Schlüsselattribut
es: Característica Clave
fr: Caractéristique essentielle
it: Caratt. Chiave

source: Keyboards
fr: Claviers

source: Keyboard|Instruments
de: Tasten-|instrumente
es: Instrumentos|de Teclado
fr: Claviers|Instruments
it: Strumenti|a Tastiera

source: Key|Ability
es: Caract. Clave
fr: Carac.|Essen.
it: Abilità|Chiave

source: Ki Pool
fr: Réserve de ki
it: Riserva Ki

source: Ki Pool (adamantine)
de: Ki-Vorrat (Adamant)
es: Reserva Ki (adamantino)
fr: Réserve de ki (adamantium)
it: Riserva Ki (di Adamantio)

source: Ki Pool (lawful)
de: Ki-Vorrat (Rechtschaffen)
es: Reserva Ki (legal)
fr: Réserve de ki (loyale)
it: Riserva Ki (Legale)

source: Ki Pool (magic)
de: Ki-Vorrat (Magisch)
es: Reserva de Ki (mágico)
fr: Réserve de ki (magique)
it: Riserva Ki (Magica)

source: Ki SpellAttack
es: Atq Conjuro de Ki
fr: Attaque de Sort Ki
it: Attacco con Incantesimo Ki

source: Ki SpellSave DC
es: CD Conjuro de Ki
fr: DD de sorts Ki
it: CD dei TS contro Incantesimi KI

source: Ki Spells
es: Conjuros de Ki
fr: Sorts Ki
it: Incantesimi Ki

source: Ki Strike (lawful)
de: Ki-Schlag (Rechtschaffen)
es: Impacto Ki (Legal)
fr: Frappe Ki (loyal)
it: Colpo Ki (legale)

source: Ki Strike (magic)
de: Ki-Schlag (magisch)
es: Impacto Ki (Mágico)
fr: Frappe Ki (Magique)
it: Colpo Ki (magico)

source: Ki attacks and DCs
es: Ataques y CDs de Ki
fr: Attaques et DDs de ki

source: Kill
fr: Létal
it: Uccisione

source: Killing animals unnecessarily
de: unnötige Töten von Tieren
es: Matar animales innecesariamente
fr: L'abattage abusif d'animaux
it: Uccidere animali senza motivo

source: Killing plants unnecessarily
es: Matar plantas innecesariamente
fr: L'abattage abusif de plantes
it: Uccidere piante senza motivo

source: Kineticist|Level
de: Kinetiker|Stufe
fr: Niveau|de Cinétiste
it: Livello|Cineta

source: Kingdom
de: Königreich
es: Reino
fr: Royaume
it: Regno

source: KingdomCheck
fr: Test de Royaume

source: Kingdomfeat
fr: Don de Royaume

source: Kingdom Action Reference
fr: Référence des Actions de Royaumes

source: Kingdom Activities
fr: Activités de Royaume

source: Kingdom Activities 2
fr: Activités de Royaume 2

source: Kingdom Activities 3
fr: Activités de Royaume 3

source: Kingdom Advancement
fr: Avancement du Royaume

source: Kingdom Feats
fr: Dons de Royaume

source: Kingdom Level
fr: Niveau de Royaume

source: Kingdom Name
fr: Nom du Royaume

source: Kingdom Reference
fr: Référence du Royaume

source: Kingdom Size
fr: Taille du Royaume

source: Kingdom Turn
fr: Tour de Royaume

source: Kingdom XP
fr: PX du Royaume

source: Kingdom check to aid another leader in the same check
fr: Test de royaume pour aider un autre dirigeant pour le même test

source: Kingdom feats
fr: Dons de royaume

source: Kingdom’s|Income
de: Einkommen d.|Königreichs
es: Ingresos|del Reino
fr: Revenus du|royaume
it: Introiti del|Regno

source: Kinspeech
fr: Parole des Semblables

source: Knock an enemy out rather than killing them. -2 to make a lethal attack.
es: Deja a un enemigo inconsciente en lugar de matarlo. -2 al hacer ataques letales.
fr: Assomer un ennemi plutôt que le tuer. -2 pour faire une attaque létale.
it: Fa svenire la vittima invece di ucciderla. Penalità -2 per gli Attacchi letali.

source: Knock the item out of the opponent’s grasp. It falls to the ground in the opponent’s space.
fr: Votre adversaire lâche l’objet qu’il tient. Cet objet tombe par terre dans l’espace qu’occupe l’adversaire.

source: Knockdown
fr: Renversement

source: Know an additional spell of each level you can cast.
fr: Connaît un sort de plus pour chacun de vos niveaux de sort.

source: Knowledge (arcana)
de: Wissen (Arkanes)
es: Conocimiento (Arcano)
fr: Connaissance (mystères)
it: Conoscenze (Arcane)

source: Knowledge (dungeoneering)
de: Wissen (Gewölbekunde)
es: Conocimiento (Mazmorreo)
fr: Connaissance (exploration souterraine)
it: Conoscenze (Dungeon)

source: Knowledge (engineering)
de: Wissen (Baukunst)
es: Conocimiento (Ingenieria)
fr: Connaissance (ingénierie)
it: Conoscenze (Ingegneria)

source: Knowledge (geography)
de: Wissen (Geographie)
es: Conocimiento (Geografia)
fr: Connaissance (géographie)
it: Conoscenze (Geografia)

source: Knowledge (history)
de: Wissen (Geschichte)
es: Conocimiento (Historia)
fr: Connaissance (histoire)
it: Conoscenze (Storia)

source: Knowledge (local)
de: Wissen (Lokal)
es: Conocimiento (Local)
fr: Connaissance (folklore local)
it: Conoscenze (Locali)

source: Knowledge (nature)
de: Wissen (Natur)
es: Conocimiento (Naturaleza)
fr: Connaissance (nature)
it: Conoscenze (Natura)

source: Knowledge (nobility)
de: Wissen (Adel)
es: Conocimiento (Nobleza)
fr: Connaissance (noblesse)
it: Conoscenze (Nobiltà)

source: Knowledge (planes)
de: Wissen (Ebenen)
es: Conocimiento (Planos)
fr: Connaissance (plans)
it: Conoscenze (Piani)

source: Knowledge (psionics)
de: Wissen (Psionisch)
es: Conocimiento (Psionica)
fr: Connaissance (psionique)
it: Conoscenze (Psioniche)

source: Knowledge (religion)
de: Wissen (Religion)
es: Conocimiento (Religion)
fr: Connaissance (religion)
it: Conoscenze (Religione)

source: Knowledge - INT|Profession - WIS
de: Wissen - IN|Beruf - WE
es: Saber – INT|Profesión – SAB
fr: Connaissances - INTProfession -SAG
it: Conoscenza - INT|Professione - SAG

source: Knowledge Pool|Prepare any Magus spell as if known
fr: Réserve de ConnaissancesPréparer n'importe quel sort de Magus comme si connu
it: Riserva di ConoscenzaPrepara un inc. da Magus come fosse conosciuto

source: Knowledge checks of one of your identities do not reveal anything|about the other, unless you have been unmasked.
fr: Les tests de connaissance pour l'une de vos identités ne révèlent rien|à propos de l'autre, à moins que vous ne soyez démasqué

source: Knowledge:
de: Wissen:
es: Saber:
fr: Savoir:
it: Conoscenza:

source: Knowledge: Arcana
de: Wissen: Arkanes
es: Saber: Arcano
fr: Connaissances: Art de la magie
it: Conoscenze: Arcane

source: Knowledge: Dungeoneering
de: Wissen: Gewölbekunde
es: Saber: Dungeons
fr: Connaissances: Exploration
it: Conoscenze: Dungeon

source: Knowledge: Geography
de: Wissen: Geographie
es: Saber: Geografía
fr: Connaissances: Géographie
it: Conoscenze: Geografia

source: Knowledge: Nature
de: Wissen: Natur
es: Saber: Naturaleza
fr: Connaissances: Nature
it: Conoscenze: Natura

source: Knowledge: Religion
de: Wissen: Religion
es: Saber: Religión
fr: Connaissances: Religion
it: Conoscenze: Religioni

source: Knowledge: The Planes
de: Wissen: Die Ebenen
es: Saber: Los Planos
fr: Connaissances: Plans
it: Conoscenze: Piani

source: Kobold Heritage
fr: Héritage Kobold

source: LANGUAGES
de: SPRACHEN
es: IDIOMAS
fr: LANGAGES
it: LINGUAGGI

source: LAWFUL
de: RECHTSCHAFFEN
es: LEGAL
fr: LOYAL
it: LEGALE

source: LAY ON HANDS
de: HANDAUFLEGEN
es: IMPOSICIÓN DE MANOS
fr: IMPOSITION DES MAINS
it: IMPOSIZIONE DELLE MANI

source: LEADERSHIP ROLES
de: ANFÜHRERPOSITIONEN & REGIERUNGSÄMTER
es: ROLES LIDERAZGO
fr: RÔLES DE COMMANDEMENT

source: LEFT
es: IZQUIERDA
fr: GAUCHE
it: SINITRA

source: LEGENDARY HERO
de: LEGENDÄRER HELD
es: HÉROE LEGENDARIA
fr: HEROS LEGENDAIRE
it: EROE LEGGENDARIO

source: LEGS
fr: JAMBES
it: GAMBE

source: LEND EXPERTISE
fr: EXPERTISE PRÊTÉE

source: LESSER PHRENIC POWER
fr: POUVOIR PHRÉNIQUE MINEUR

source: LEVEL
de: Rang
es: NIVEL
fr: NIVEAU
it: LIVELLO

source: LEVEL 6 ABILITY
fr: CAPACITÉ DE NIVEAU 6

source: LEVEL 9 ABILITY
fr: CAPACITÉ DE NIVEAU 9

source: LEVELS
de: STUFEN
es: NIVELES
fr: NIVEAUX
it: LIVELLI

source: LIFE SUPPORT
fr: SYSTEMES DE SURVIE
it: SUPPORTO VITALE

source: LIMITED AI
fr: IA LIMITÉE
it: IA LIMITATA

source: LOCK ON
fr: VERROUILLAGE
it: AGGANCIARE

source: LOCKOUT
fr: VERROUILLAGE
it: BLOCCO

source: LONG JUMP
de: WEITSPRUNG
es: SALTO DE LONGITUD
fr: SAUT EN LONGUEUR
it: SALTO IN LUNGO

source: LONG RANGE
de: LANG
es: LARGO ALCANCE
fr: LONGUE PORTÉE
it: RAGGIO LUNGO

source: LORE MASTER
de: GELEHRTER
es: MAESTRO DEL SABER
fr: MAITRE DE LA CONNAISSANCE
it: MAESTRO DEL SAPERE

source: LOYAL GUARDIAN
fr: GARDIEN LOYAL

source: LOYALTY
de: TREUE
es: LEALTAD
fr: LOYAUTE
it: LEALTA'

source: LUNGS
fr: POUMONS
it: POLMONI

source: LYCANTHROPIC EMPATHY
de: LYKANTHROPISCHE EMPATHIE
es: EMPATÍA LICANTRÓPICA
fr: EMPATHIE LYCANTHROPIQUE
it: EMPATIA LICANTROPICA

source: Lab Assistant
fr: Assistant de Laboratoire

source: Label
es: Etiqueta
fr: Libellé
it: Etichetta

source: Labor Lore
de: Kenntnis (Arbeit)
es: Saber del trabajo manual
fr: Connaissance du Travail
it: Sapienza Operaia

source: Laborer
de: Arbeiter
es: Bracero
fr: Manœuvre
it: Manovale

source: Lake / River
fr: Lac / Cours d'eau

source: Language
fr: Langue

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
it: Linguaggi

source: Large
de: Groß
es: Grande
fr: Grande Taille
it: Grande

source: Large Print
fr: Grande Impression

source: Large Print (for Pathfinder 2nd Edition)
es: Impresión Grande (para Pathfinder 2ª Edición)
fr: Grande Impression (Pathfinder 2e)
it: Stampa grande (per Pathfinder Seconda Edizione)

source: Large Print (for the Pathfinder theme)
es: Impresion Grande (para la temática Pathfinder)
fr: Grande Impression (pour le thème Pathfinder)
it: Opzione Stampa Grande (per il Tema di Pathfinder)

source: Lashing Branch Attack
es: Ataque de Azote de Rama
fr: Attaque de Branche Cinglante
it: Attacco Senz'Armi a Ramo Sferzante

source: Last 10 times as long before being affected by starvation and thirst.
fr: Peut tenir 10 fois plus longtemps avant d'être affecté par la faim et la soif.

source: Lasts 1 round, but costs no focus
es: Dura un asalto pero no cuesta punto de Foco
fr: Dure 1 round, mais ne coûte pas de focalisation
it: Dura 1 round, ma non costa Punti Focalizzazione

source: Lasts 3 rounds
es: Dura 3 asaltos
fr: Dure 3 rounds
it: Dura per 3 round

source: Lasts 4 rounds
es: Dura 4 asaltos
fr: Dure 4 rounds
it: Dura 4 round

source: Lasts for 1 minute, until combat ends, or until you fall unconscious.
de: Hält für eine Minute, bis der Kampf endet oder bis du den Zustand Bewusstlos erhälst.
es: Dura 1 minuto, hasta que acabe el combate o hasta que caigas inconsciente.
fr: Dure 1 minute, jusqu'à la fin du combat, ou jusqu'à ce que vous tombiez inconscient.
it: Dura per 1 minuto. fino al termine del combattimento, o finché non cadi Privo di Sensi.

source: Lasts until the next day. If you pick another creature, the prior creature loses the designation.
fr: Dure jusqu'à vos prochains préparatifs quotidiens. Si vous désignez une nouvelle créature, la précédente est remplacée par la dernière.

source: Lastwall Sentry
fr: Sentinelle du Dernier Rempart
it: Sentinella di Ultimuro
