Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: ARCHMAGE ARCANA
it: SEGRETO DELL'ARCIMAGO

source: ARTIFICER KNOWLEDGE
it: CONOSCENZE DELL'ARTEFICE

source: ARTIFICER KNOWLEDGE|BONUS
it: BONUSCONOSCENZE ARTEFICE

source: ASK THE SPIRITS
it: CHIEDERE AGLI SPIRITI

source: ASSASSIN
it: ASSASSINO

source: ASTRAL BEACON
it: FARO ASTRALE

source: ASTRAL JOURNEY
it: VIAGGIO ASTRALE

source: ATTACK /|DAMAGE|BONUS
it: ATTACCO/|DANNOBONUS

source: ATTACK DC
it: CD ATTACCO

source: ATTACK|PENALTY
de: ANGRIFFS-MALUS
it: ATTACCOPENALITÀ

source: AUDIENCE|MAX FASCINATED
de: PUBLIKUMMAX. FASZINIERT
it: AUDIENCEMAX SUGGESTIONATI

source: AURA BONUS|MULTIPLIER
it: BONUS AURAMOLTIPLICATORE

source: AURA OF UNLUCK
de: AURA DES UNGLÜCKS
it: AURA DI SFORTUNA

source: AURAS KNOWN
it: AURE

source: AURAS|DURATION
de: AURASDAUER
it: AUREDURATA

source: AURAS|PER DAY
de: AURASPRO TAG
it: AUREAL GIORNO

source: AURA|DURATION
de: DAUER
it: AURA

source: AURA|RANGE
it: AURARAGGIO

source: AWESOME BLOW
it: COLPO TERRIFICANTE

source: Aberrant
de: Abberrationenblutlinie
es: Aberrante
it: Aberrante

source: Abjuration
de: Bannmagie
es: Abjuración
it: Abiurazione

source: Able to pass through walls and obstacles.
it: In grado di attraversare muri e ostacoli.

source: Academia Lore, Architecture Lore,Herbalism Lore
es: Saber Académico, Saber de Arquitectura, Saber de Herbalismo
it: Sapienza Accademica, Sapienza Architettonica, Sapienza Erboristica

source: Academia Lore, Architecture Lore, Herbalism Lore
it: Sapienza Accademica, Sapienza Architettonica, Sapienza Erboristica

source: Accept 1 burn as a standard action to replace one of your|wild talents with any other for one day.
it: Subisci un sovraccarico come azione standard per rimpiazzare|uno dei tuoi talenti selvaggi con un altro per un giorno.

source: Accepting burn causes your body to visibly surge with energy.
it: Accettare sovraccarico fa pulsare visibilmente il corpo di energia.

source: Accounting Lore, Library Lore,Scribing Lore
es: Saber de Contabilidad, Saber de Bibliotecas, Saber de Escribanía
it: Sapienza Contabile, Sapienza Bibliotecaria, Sapienza da Scriba

source: Accounting Lore, Library Lore, Scribing Lore
it: Sapienza Contabile, Sapienza Bibliotecaria, Sapienza da Scriba

source: Accuracy
de: Zielgenauigkeit
it: Precisione

source: Achievement points can be used to purchase boons, or access ancestries or classes.
it: i Punti Traguardo possono essere utilizzati per acquistare ricompense o accedere a Stirpi o Classi.

source: Acid Fog
de: Säurenebel
es: Niebla Ácida
it: Nebbia Acida

source: Acid Splash
de: Säurespritzer
es: Salpicadura de Acido
it: Spruzzo Acido

source: Acolyte
de: Akolyth
es: Acólito
it: Accolito

source: Acrobatics|Bonus
de: Akrobaten|Bonus
it: Bonus|Acrobazia

source: Actions
de: Aktionen
es: Acciones
it: Azioni

source: Active
de: Aktiv
es: Activa
it: Attivo

source: Add 1d6 to Acrobatics, Climb, Escape Artist, Fly, Ride or Swim.|If the roll is 6, add another (up to your DEX).
it: Aggiungi 1d6 ad Acrobazia, Artista della Fuga, Cavalcare, Nuotare,|Scalare o Volare. Se ottieni un 6, aggiungine un'altro (fino alla tua DES).

source: Add 1d6 to any skill check
it: Aggiungi 1d6 a ogni prova di abilità

source: Add 1d6 to one attack roll
it: Aggiungi 1D6 a un tiro per colpire

source: Add CHA to a saving throw before it is rolled.
it: Aggiungi ilCARa un t.s. prima di lanciare il dado.

source: Add swashbuckler level to melee (or thrown melee weapon) damage.|Does not affect targets immune to sneak attack or critical hits.|Does not multiply on critical hits.
it: Aggiungi il livello da Intrepido al danno in mischia.|Non si applica a bersagli immuni agli attacchi furtivi o ai colpi critici.|Non si moltiplica in cado di colpo critico.

source: Additional Sneak Attack
es: Ataque Furtivo Adicional
it: Attacco Furtivo aggiuntivo

source: Additional attack
it: Attacco addizionale

source: Advanced Manoeuvures
it: Manovra Avanzata

source: Affiliation
de: Mitgliedschaft/Verbindung
es: Afiliación
it: Affiliazione

source: After raging, lose temporary hit points. You cannot rage again for 1 minute.
de: Nach dem Kampfrausch verlierst du alle Temporären Trefferpunkte. Kannst die Aktion Kampfrausch für 1 Minute nicht nutzen.
it: Dopo essere entrato in Furia, perdi i PF temporanei. Non puoi entrare di nuovo in Furia per 1 minuto.

source: Age
de: Alter
es: Edad
it: Età

source: Air
de: Luft
es: Aire
it: Aria

source: Air blast
it: Aerea

source: Alertness
de: Wachsamkeit
es: Alerta
it: Allerta

source: Align Weapon
it: Allineare Arma

source: All dice roll at maximum
it: Si usa il punteggio più alto del dado

source: All target’s speeds are reduced to half (min 5ft),and target cannot take 5ft steps.
it: Tutte le velocità del bersaglio dimezzate (min 1,5m), il bersaglio non può compiere il passo di 1,5m.

source: Allegiance
de: Zugehörig
es: Lealtad
it: Devozione

source: Allies with rage class abilities may use features dependent on those abilities without restriction.|Allies may make an additional attack as part of a full-round action.
it: Alleati con abilità di classe d'ira possono usare le capacità dipendenti da tali abilità senza restrizioni.|Gli alleati possono compiere un attacco addizionale come parte di un'azione di round completo.

source: Allies within range are immune to bleed damage
it: Alleati vinici sono immuni a danni da sanguinamento

source: Allies within range gain a 25% chance to negate sneak or critical hit damage.
it: Alleati vicini ottengono un 25% di possibilità di negare attacchi furtivi o colpi critici.

source: Allies within range who reach lower than 0hp automatically stablise.
it: Alleati vicini che scendono a 0pf o meno si stabilizzano automaticamente.

source: Allow allies to march at full speed without fagigue for an|hour. Counts as one use of raging song.
it: Permetti ad alleati di marciare a velocità massima per|un'ora senza fatica. Consuma un uso di Canto Furioso.

source: Allow sneak attack, if applicable
de: Erlaubt hinterhältige Angriffe
it: Permette attacco furtivo, se applicabile

source: Ally may re-roll attack or save - 2 ki points
es: 2 puntos ki
it: 2 punti ki

source: Also -1 Perception and Will saves for 1 minutes
it: Inoltre penalità -1 alla Percezione e ai Tiri Salvezza su Volontà per 1 minuto

source: An incorporeal form that appears within 30ft.
it: Una forma incorporea che appare entro 9m

source: An undead using a disguise must make a Deception check against your Perception DC to hide its presence from you for one day.
it: Un Non Morto che usa un travestimento deve effettuare una Prova di Inganno contro la tua CD di Percezione per nasconderti la sua presenza per un giorno.

source: Angel of death
it: Angelo della Morte

source: Animal
de: Tier
it: Animale

source: Animal companion learns another trick, in |addition to the tricks gained for druid level.
it: Il compagno animale impara un nuovo comando|oltre ai comandi appresi dai livelli da druido.

source: Animal|companion
it: Compagno|animale

source: Animate Dead
it: Animare Morti

source: Any 2 deeds except Slinger’s Luck
it: 2 Gesta qualsiasi esclusa Fortuna del Pistolero

source: Any identified arcane spell in|(1d6 + spell level) minutes
it: Qualunque inc. arcano in|(1d6 + liv. inc.) minuti

source: Any known arcane spell in|(1d4 + spell level) rounds
it: Qualunque inc. arcano in|(1d4 + liv. inc.) round

source: Applies to all knowledge skills. Use all knowledge skills untrained.
it: Applica a tutte le prove di conoscenza. Usa tutte senza addestramento.

source: Applies to ranged attacks within 30ft.
de: Gilt für Fernkampfangriffe bis zu 9m
it: Si applica ad attacchi a distanza entro 9m

source: Applies whenever the target is|denied a DEX bonus to AC.|Sudden Strike stacks with Sneak Attack.
de: Gilt immer wenn dem Ziel der GE Bonus|auf die RK verwehrt wird.Plötzlicher Schlag|und Hinterhältiger Angriff sind kumulativ.
it: Si applica se l'obiettivo ha|perso il bonus DES alla CA.|Colpo Improvviso si somma a Attacco Furtivo.

source: Apply one form infusion and one substance infusion to a blast.
it: Applica una infusione di forma e una di sostanza a una deflagrazione.

source: Apply one form infusion and one substance infusion to a kinetic blast.
it: Applica una infusione di forma e una di sostanza ad un'ondata cinetica.

source: Apply poison as move action
de: Gift als Bewegunsaktion auftragen
it: Applica veleno come azione di movimento

source: Apply two aspects to yourself, and two to your animal compaion.
it: Applica due aspetti a te stesso e due al tuo compagno animale.

source: Arc of Lightning
de: Überschlagsblitz
it: Arco di Fulmini

source: Arcane Dilettante 1
it: Dilettante Arcano 1

source: Arcane Dilettante 2
it: Dilettante Arcano 2

source: Arcane Dilettante 3
it: Dilettante Arcano 3

source: Arcane Dilettante 4
it: Dilettante Arcano 4

source: Arcane Dilettante 5
it: Dilettante Arcano 5

source: Arcane Dilettante 6
it: Dilettante Arcano 6

source: Arcane Dilettante 7
it: Dilettante Arcano 7

source: Arcane Dilettante 8
it: Dilettante Arcano 8

source: Arcane Sense, Assurance, Quick Identification, Recognise Spell
it: Percezione Arcana, Garanzia, Identificazione Rapida, Riconoscere Incantesimo

source: Arcane Sight|Today
de: Arkaner Blick|Heute
it: Vista Arcana|Oggi

source: Archmage
it: Arcimago

source: Armour Enhancement
it: Armatura Potenziata

source: Armour Enhancement, Greater
it: Armatura Potenziata Superiore

source: Armour Enhancement, Lesser
it: Armatura Potenziata Inferiore

source: Armour class bonus|From level 10, bonus doubles against critical hits
es: Bonus clase armadura|Desde nivel 10, el bonus se dobla contra criticos
it: Bonus Classe Armatura|Dal livello 10 bonus x2 contro i colpi critici

source: Armour, Shield, Protective Items
de: Rüstung, Schild, Schutzgegenstände
es: Armadura, Escudo, Items Protectores
it: Armatura, Scudo, Protezioni

source: Artisan
de: Handwerker
es: Artesano
it: Artigiano

source: Artiste
es: Artista
it: Artista

source: As a free action channel any of the spirits for 1 round,|gaining access to their intermediate, greater and|supreme spirit powers.
it: Come azione gratuita incanala uno qualunque degli spiriti|per 1 round, ottenendo accesso ai loro poteri|intermedi, superiori e supremi.

source: As a full round, target a part of the body: Arms: drops one carried item (no damage) Head: confused for one round Legs: knocked prone Torso: 19-20 critical range Wings: begins to fall
it: Come azione di attacco completo, scegli una parte del corpo:| Braccia: il bersaglio fa cadere un oggetto (nessun danno)| Testa: confuso per 1 round| Gambe: cade a terra prono| Torso: minaccia di critico 19-20| Ali: inizia a cadere

source: As a full-round action, make a single attack against target’s touch AC,|bypassing damage reduction.
it: Come azione completa, esegui un singolo attacco contro la CA di contatto|del bersaglio, ignorando la riduzione del danno.

source: As a move action, gain a combat feat temporarily.
it: Come azione di movimento, ottieni talento di combattimento temporaneo.

source: As a standard action, swap the most recent teamwork feat.
it: Come azione standard, scambia il talento di squadra più recente.

source: As a swift action channel a second legendary spirit, gaining its intermediate spirit power.|This lasts for 1 round per level.
it: Come azione rapida incanala un secondo spirito leggendario, ottenendo il suo potere spiritico|intermedio. Dura 1 round per livello.

source: As a swift action once a day, create a 20ft-radius aura of|luck allowing yourself and all allies to take the better of two|rolls for attacks and saving throws.|Aura lasts 1 round for every 2 ki points spent
es: 2 puntos ki
it: 2 punti ki

source: As a swift action, apply an animal focus to yourself and to your|animal companion. They do not need to be the same.|The animal companion’s focus has no duration limit.
it: Come azione veloce, applica l'aspetto di un animale a te stesso|ed al compagno animale. Possono essere differenti.|L'aspetto animale applicato al compagno non ha limite di durata.

source: As long as you have at least 1 ki point left, treat unarmed attacks as magic weapons
it: Finché hai almeno un punto ki,|considera gli attacchi senz'armi come armi magiche

source: As long as you have at least one ki point
de: Solange du mindestens einen Ki-Punkt besitzt
es: Mientras tengas al menos un punto de ki
it: Finché hai almeno 1 punto ki

source: Aspect
es: Aspecto
it: Aspetto

source: Assassin
de: Assassine
es: Asesino
it: Assassino

source: Assassin|Level
it: Livello|Assassino

source: Assume ethereal state
de: Nehme ätherischen Zustand an
es: Asumir estado ethereo
it: Assume stato etereo

source: Assurance
es: Seguro
it: Garanzia

source: Assurance, Automatic Knowledge, Multilingual, Streetwise
it: Garanzia, Conoscenza Spontanea, Poliglotta, Scaltrezza Urbana

source: Assurance: May choose to take 10 rather than roll.
it: Garanzia: puoi scegliere di prendere 10 invece di tirare il dado

source: At 3 influence, struggle for control of yourself.|-2 Initiative; +4 vs possession; +2 vs mind-affecting
it: Con influenza pari a 3, fatichi a controllarti.|-2 all'Iniziativa; +4 contro possessione; +2 contro influenze mentali

source: At 5 influence, surrender all control of yourself to the spirit|until the next morning.
it: Con influenza pari a 5, cedi il controllo di te stesso allo| spirito fino al mattino successivo.

source: At burn
it: A sovraccarico

source: At each level, a Wu Jen learns two spells of any level they can cast.
de: Bei Stufenaufstieg, 2 neue Zauber eines bekannten Grades.
it: Ogni livello un Wu Jen impara due incantesimi di livelli in cui ha slot.

source: At marked levels, gain one combat feat and optionally swap one.
it: Ai livelli segnati, ottieni e/o scambia un talento di combattimento.

source: At the site of a person’s death, or a place precious to them|in life, call their spirit into your body.
it: Sul luogo di morte di una persona, o in un luogo a loro caro|in vita, richiama il loro spirito nel tuo corpo.

source: Attack bonus|From level 10, bonus doubles to confirm critical hits
es: Bonus ataque|Desde nivel 10, el bonus se dobla para confirmar críticos
it: Bonus Attacco|Dal livello 10 bonus x2 per confermare colpi critici

source: Attack, damage or save + INT
it: Attacco, danni o TS + INT

source: Attacks with any combination of weapons and fists
it: Attacca con qualunque combinazione di armi e pugni

source: Attempt a check against an enemy's Fortitude DC. If successful, enemy is grabbed; or restrained on a critical success.
it: Effettui una prova contro la CD di Tempra dell'avversario: se riesce, il nemico risulta Afferrato (Trattenuto in caso di Successo Critico).

source: Attempt a check against an enemy's Reflex DC. If successful, move through their space at half speed. If you fail, trigger reactions.
it: Effettui una prova contro la CD di Riflessi dell'avversario: se riesce, ti muovi attraverso il suo spazio a Velocità dimezzata; se fallisci, inneschi la sua Reazione.

source: Attempting to scry on the ninja prompts a caster level check.|Failure renders the ninja undetectable.
de: Versuche einen Ninja auszuspähen benötigt Zauberstufenwurf|Durch Fehlschlag wird der Ninja unauffindbar
it: Per scrutare un ninja, eseguire una prova di Livello di Incantatore.|In caso di fallimento il ninja non può essere individuato.

source: Auras|Known
it: Aure|Conosc.

source: Automatically succeed at the Intelligence check to |avoid Intelligence and Charisma damage.
it: Supera automaticamente la prova di Intelligenza per|evitare diminuzione di Intelligenza e Carisma.

source: Automatic|Success
es: Éxito|automático
it: Successo|Automatico

source: Avoid all damage on successful reflex
de: Verhindert allen Schaden bei einem erfolgreichen Reflexwurf
es: Evita todo el daño con un exito en Salvacion de Reflejos
it: Nessun danno per tiri salvezza sui riflessi con successo

source: Avoid any damage on a successful reflex save.
it: Nessun danno se superi un t.s. sui riflessi.

source: Awesome Blow
it: Colpo Terrificante

source: BANE
es: PERDICIÓN
it: ANATEMA

source: BANE|PER DAY
de: PRO TAG
es: PERDICIÓNAL DÍA
it: ANATEMAal GIORNO

source: BASE ATTACK BONUS
de: GRUNDANGRIFFSBONUS
es: ATAQUE BASEBONUS
it: ATTACCO BASEBONUS

source: BASE FOCUS POWER
it: POTERE FOCALIZZATO BASE

source: BASIC DAMAGE
de: GRUNDSCHADEN
es: Daño Básico
it: DANNO BASE

source: BASIC UTILITY
it: UTILITÀ DI BASE

source: BATTLE FORTITUDE
de: AUSDAUER IM KAMPF
es: FORTITUD DE BATALLA
it: TEMPRA DA BATTAGLIA

source: BLADE SENSE
it: SENSO DELLA LAMA

source: BLOODLINES
it: STIRPI

source: BLOODRAGE! DURATION|PER DAY
it: IRA DI SANGUEDURATAAL GIORNO

source: BLOODRAGE!|TODAY
it: IRA DI SANGUE!OGGI

source: BOMBS
es: BOMBAS
it: BOMBE

source: BOMBS|PER DAY
de: PRO TAG
es: BOMBASAL DÍA
it: BOMBEal GIORNO

source: BONUS TRICKS
it: COMANDI BONUS

source: BONUS|DURATION
de: DAUER
es: BONUSDURACIÓN
it: BONUSDURATA

source: BONUS|FEATS
de: TALENTE
it: BONUS

source: BRAWLER
it: ATTACCABRIGHE

source: BRAWLER’S FLURRY
it: RAFFICA DELL'ATTACCABRIGHE

source: BREATH WEAPON
es: ARMA DE ALIENTO
it: ARMA A SOFFIO

source: Bad|Bind
it: Patto|Cattivo

source: Bane
it: Anatemea

source: Bane Rounds|Today
es: Asaltos Perdición|Hoy
it: Round Anatema|Oggi

source: Bardic performance
it: Esibizione bardica

source: Base|Infusions
it: Infusioni|Base

source: Base|Points
es: Puntos|Base
it: Punti|Base

source: Basic Manoeuvure
it: Manovra Base

source: Battle|Dancer|Level
it: Livello|da Battle|Dancer

source: Battle|Fortitude
de: Ausdauer|im Kampf
it: Tempra da|Battaglia

source: Bear
it: Orso

source: Become incorporeal for 1 min
de: Werde körperlos für1 min.
it: Diventa incorporeo per1 min

source: Begin or switch raging song as a move action.
it: Inizia o cambia canto d'ira come az. di movimento.

source: Begin or switch raging song as a swift action.
it: Inizia o cambia canto d'ira come az. veloce.

source: Beguilers can wear light armour|without risk of spell failure
it: Un Beguiler può indossare armature|leggere senza penalità agli incantesimi

source: Bestow Curse
de: Fluch
it: Scagliare Maledizione

source: Bestow Wound
it: Scagliare Ferita

source: Bewildered
it: Sconcertato

source: Binder|Level
it: Livello|da Binder

source: Binding DC
it: CD Legame

source: Blade Barrier
de: Klingenbarriere
it: Barriera di Lame

source: Blades of Fire
de: Feuerklingen
it: Lame di Fuoco

source: Blade|Shape
it: Forma|Lama

source: Blast lock or|Shoot unattended object or |Stop bleeding
it: Distrugge una serratura o|Sposta oggetti incustoditi o|termina sanguinamento

source: Blast of Flame
de: Flammenlohe
it: Scoppio di Fiamme

source: Bleed damage equal to DEXAlternatively, 1 pt Strength, Dexterity or Constitution damage
it: Danno da sanguinamento pari aDESOppure 1 danno a Forza, Destrezza o Costituzione

source: Bleeding Wound
es: Herida Sangrante
it: Ferita Sanguinante

source: Bleeding Wound Bleed damage equal to DEXAlternatively, 1 pt Strength, Dexterity or Constitution damage
es: Herida SangranteSangrado igual a DES|Otra alternativa, 1pt daño Fuerza, Destreza o Contitución
it: Ferita SanguinanteDanno da sanguinamento pari a DES Oppure 1 danno a Forza, Destrezza o Costituzione

source: Bleeding wound
it: Ferita Sanguinante

source: Blessing of the spirits
de: Segen der Geister
it: Benedizione degli spiriti

source: Blight
it: Inaridire

source: Blind-fight
de: Blind kämpfen
es: Lucha a Ciegas
it: Combattere alla Cieca

source: Blinded, Deafened, Diseased
it: Cieco, Assordato, Ammalato

source: Blindness / Deafness
de: Blind- oder Taubheit verursachen
it: Cecità/Sordità

source: Blindsense 10ft
it: Percezione cieca 3m

source: Blindsense 30ft
de: Blindgespür 9m
es: Sentido Ciego 30'
it: Sensi Acuti 9m

source: Blindsense 60ft
it: Percezione cieca18m

source: Blindsight 30ft, Bonus feat
de: Blindsicht 9m, Bonustalent
it: Vista Ceca 9m, Talento bonus

source: Blood Sanctuary
it: Santuario di stirpe

source: Bluff
de: Bluffen
es: Engañar
it: Raggirare

source: Blur
de: Verschwimmen
it: Sfocatura

source: Bombs Today
es: Bombas Hoy
it: Bombe oggi

source: Bonus Spells|INT
it: Inc. Bonus|INT

source: Bonus applies to resist |sleep, stunning, paralysis,|poison or disease.
it: Bonus resistenza a|sonno, stordimento,|paralisi, veleni o malattie.

source: Bonus applies to resist|energy drain, ability drain|or inflict spells.
it: Bonus resistenza a|inc. infliggi ferite, risucchi di|energia o caratteristica.

source: Bonus applies when attacked with a light blade.
it: Il bonus si applica se attaccato con una lama leggera.

source: Bonus granted to all allies within 10ft.
it: Bonus conferito ad alleati entro 3m.

source: Bonus granted to all allies within 15ft.
it: Bonus conferito ad alleati entro 4,5m.

source: Bonus granted to all allies within 20ft.
it: Bonus conferito ad alleati entro 6m.

source: Bonus in combat against the|target of the challenge:
it: Bonus in combattimento|contro il bersaglio della Sfida

source: Bonus to Fortitude saves and initiative checks.
de: Bonus auf Zähigkeits- und Initativewürfe
es: Bonificador a salvaciones de Fortaleza y tiradas de iniciativa.
it: Bonus ai TS sulla Tempra e check Iniziativa.

source: Bonus to Reflex saves and AC against traps,and to Perception to avoid being surprised by a foe.
it: Bonus a TS sui Riflessi eCAcontro trappole,e alla Percezione per non essere sorpresi da un nemico.

source: Bonus to allies' initiative when Scouting (instead of +1)
it: Bonus alla Iniziativa degli alleati quando esplori (invece di +1)

source: Bonus to attack, damage, caster level and DCs|if you take the same element three times.
it: Bonus al tiro per colpire, danno, livello incantatore e CD|se scegli lo stesso elemento per tre volte.

source: Bonus to saves against Bardic Performance, |sonic and language-dependent effects.
it: Bonus a t.s. contro Esibizione Bardica,|effetti sonori e dipendenti da linguaggio.

source: Bonus to saves against charm|and compulsion effects
es: Bonificador a las salvaciones contra encantamientos| y efectos de compulsión
it: Bonus ai TS contro|charme e compulsione

source: Bonus to saves against charm|and compulsion effects.
es: Bonus a Salvaciones contra encantamiento|y efectos compulsión
it: Bonus ai TS contro|charme e compulsione

source: Bonus to touch AC and CMD when only in light armour
it: Bonus allaCAeDMCdi contatto quando in armatura leggera

source: Bonus to|ability scores
it: Bonus ai|punteggi abilità

source: Bonus used for Perception, Acrobatics and Stealth
it: Bonus per Percezione, Acrobatica e Furtività

source: Bonuses
it: Bonus

source: Bonus|Infusions|INT
it: Bonus|Infusioni|INT

source: Bonus|Points
de: Bonus|Punkte
es: Puntos|Adicionales
it: Punti|Bonus

source: Brachiation
de: Hangeln
it: Movimento Brachiale

source: Brass
de: Messing
es: Latón
it: Ottone

source: Brawler levels count as Fighter and Monk levels
it: Livelli da Attaccabrighe contano come Guerriero e Monaco

source: Brawler|Level
it: Livello|da Attaccabrighe

source: Brawler’s Cunning
it: Astuzia dell'Attaccabrighe

source: Breaking the taboo increases the spirit’s influence and imposes a penalty of:|-2 to attacks, damage, ability and skill checks, and saving throws for 1 hour.
it: Infrangere il tabù aumenta l'influenza dello spirito e impone una penalità di:|-2 agli attacchi, danni, abilità, prove di abilità e tiri salvezza per 1 ora.

source: Breath Weapon| Damage (d6)
it: Arma a soffio| Danno (d6)

source: Breath weapon range doubles
it: Raddoppia il raggio dell'arma a soffio

source: Bring a target back to life - all your ki points
it: tutti i tuoi punti ki

source: Bronze
it: Bronzo

source: Bull
it: Toro

source: Bull’s Strength
de: Bärenstärke
it: Forza del Toro

source: Burn damage cannot be reduced or redirected.
it: Il danno da Sovraccarico non può essere ridotto o rediretto.
