Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Perception to find traps, and AC and saves against traps.
fr: Perception pour déceler des pièges, et à la CA et aux jets de sauvegarde contre les pièges.

source: Percussion
de: Schlaginstrumente
es: Percusión
fr: Instruments à percussion
it: Percussioni

source: Perfect Self
de: Perfektes Selbst
es: Yo perfecto
fr: Perfection de l’être
it: Perfezione interiore

source: Perfected Form
es: Forma Perfecta
fr: Forme Parfaite
it: Forma Perfezionata

source: Perfection's Path
es: Camino a la Perfección
fr: Voie vers la Perfection
it: Sentiero della Perfezione

source: Perform (act)
de: Darbietung (Schauspiel)
fr: Représentation (scène)
it: Intrattenere (Recitazione)

source: Perform (comedy)
de: Darbietung (Comedy)
fr: Représentation (farce)
it: Intrattenere (Commedia)

source: Perform (dance)
de: Darbietung (Tanzen)
es: Interpretar (danza)
fr: Représentation (danse)
it: Intrattenere (Ballo)

source: Perform (keyboard)
de: Darbietung (Tasteninstrumente)
es: Interpretar (teclado)
fr: Représentation (instruments à clavier)
it: Intrattenere (Pianoforte)

source: Perform (oratory)
es: Interpretar(oratoria)
fr: Représentation (Déclamation)
it: Intrattenere (Oratoria)

source: Perform (percussion)
de: Darbietung (Schlaginstrument)
es: Interpretar (percusión)
fr: Représentation (percussions)
it: Intrattenere (Percussioni)

source: Perform (sing)
de: Darbietung (Singen)
es: Interpretar (cantar)
fr: Représentation (chant)
it: Intrattenere (Canto)

source: Perform (string)
de: Darbietung (Seiteninstrumente)
es: Interpretar (cuerda)
fr: Représentation (instruments à cordes)
it: Intrattenere (Strumenti a corda)

source: Perform (wind)
de: Darbietung (Wind)
fr: Représentation (instruments à vent)
it: Intrattenere (Fiati)

source: Perform a forensic examination on a body, as described under Recall Knowledge in the Medicine skill, in half the normal amount of time it would take (to a minimum of 5 minutes)
fr: Vous pouvez examiner un corps comme décrit sous Se souvenir dans la compétence Médecine en deux fois moins de temps (jusqu’à un minimum de 5 min).

source: Perform rituals even more quickly.
fr: Effectue des rituels encore plus rapidement.

source: Perform rituals more quickly.
fr: Effectue des rituels plus rapidement.

source: Performance
de: Auftreten
es: Interpretación
fr: Représentation
it: Esibizione

source: Performative Weapons Training
fr: Formation au Maniement d'Armes Performatives

source: Permission to Print
de: Druckgenehmigung
es: Permiso para imprimir
fr: Autorisation d'Imprimer
it: Permesso di Stampa

source: Perpetual Infusions
de: Schwache Infusion
es: Infusiones Perpetuas
fr: Infusions Perpétuelles
it: Infusioni Perpetue

source: Perpetual Perfection
de: Starke Infsionen
es: Perfección Perpetua
fr: Perfection Perpétuelle
it: Perfezione Perpetua

source: Perpetual Potency
de: Durchschnittliche Infusionen
es: Potencia Perpetua
fr: Efficacité Perpétuelle
it: Potenza Perpetua

source: Perpetual Scout
fr: Éclaireur Perpétuel

source: Persistent
es: Persistente
fr: Persistant
it: Persistente

source: PersistentDamage
fr: Dégâts persistants

source: Persistent bleed or poison damage
es: Daño persistente de sangrado o veneno
fr: Dégâts persistants de poison ou de saignement
it: Sanguinamento o Danno da Veleno persistente.

source: Personality
de: Persönlichkeit
es: Personalidad
fr: Personnalité
it: Personalità

source: Phase Arrow
fr: Flèche de Phase

source: Phase Familiar
fr: Déphasage du familier

source: Phonetic Training
fr: Entraînement Phonétique

source: Photon mode
de: Photonenmodus
fr: Mode photon
it: Modalità fotonica

source: Photon|Revelations
fr: Révélations|Photons
it: Rivelazioni|Fotoniche

source: Physical Boost
es: Mejora Física
fr: Amélioration Physique
it: Potenziamento Fisico

source: Physical Science
es: Física
fr: Sciences Physiques
it: Scienza Fisica

source: Physical action that may trigger reactions. Includes all spells with a material or somatic component.
es: Acción física que puede desencadenar reacciones. Incluye conjuros con componente somático o material.
fr: Actions physiques entraînant des réactions, y compris tous les sorts à composant matériel ou somatique.
it: Azione fisica che può innescare Reazioni. Include tutti gli Incantesimi con una Componente Materiale o Somatica.

source: Physical weapon damage
es: Daño de armas físicas
fr: Dégâts d'arme physique.
it: Danno Fisico delle Armi

source: Pick a Lock (Thievery)
es: Abrir una Cerradura (Latrocinio)
fr: Crocheter une Serrure (Vol)
it: Scassinare una Serratura (Furto)

source: Pick a Pathfinder faction.
es: Elige una facción de Pathfinder
fr: Choisir une faction de la Société des Éclaireurs
it: Scegli una Fazione dei Cercatori

source: Pick a class
de: Wähle eine Klasse
es: Escoge una clase
fr: Choisissez une classe
it: Scegli una classe

source: Pick a creature within 30ft to become frightened 1
fr: Choisissez une créature dans les 9m qui devient effrayée 1

source: Pick a single target you can see or hear. Get a bonus to Perception and Track your prey.
es: Elige un único objetivo que puedas ver u oír. Obtienes un bonus a la Percepción y Rastrear a tu presa.
fr: Choisissez une unique cible que vous pouvez voir ou entendre. Obtenez un bonus aux jets de Perception ainsi que pour Pister votre proie.
it: Scegli un bersaglio singolo che puoi vedere o sentire: ottieni un bonus a Percezione e Seguire Tracce verso tale preda.

source: Pick a target as the focus of your attacks. Get +2 to seek and track, and reduce range penalty.
es: Elige un objetivo como el foco de tus ataques. Obtienes +2 para Buscarlo y Rastrearlo y reduce la penalización de rango.
fr: Désignez une créature sur laquelle focaliser vos attaques. Obtenez +2 pour la Chercher ou la Pister, et réduit la pénalité de distance.
it: Scegli un bersaglio come fulcro dei tuoi attacchi. Ottieni bonus +2 a Individuare e Seguire Tracce, e riduci la penalità da portata.

source: Pick one creature you can see or hear, or are tracking, as your prey
fr: Désignez une créature que vous pouvez voir ou entendre, ou que vous pistez ; elle devient votre proie.

source: Pick one of the available classes.
es: Elige una de las clases disponibles.
fr: Choisissez une des classes disponibles.
it: Scegli una delle Classi disponibili.

source: Pick one skill:
fr: Choisissez une compétence :

source: Pick one willing target, and roll a d20; when they next attempt a check, they can use your die result instead of rolling.
es: Elige un objetivo voluntario y lanza un d20; la próxima vez que intente una prueba puede usar tu resultado en lugar de tirar.
fr: Choisissez une cible consentante, et lancez un d20 ; la prochaine fois qu'elle entreprend un test, elle peut utiliser utiliser le résultat de votre dé plutôt que de lancer le sien.
it: Scegli un bersaglio consenziente e tira un d20; quando tenta la sua prossima prova, può usare questo risultato invece di tirare.

source: Pick your race and heritage.
es: Elige tu raza y ascendencia.
fr: Choisissez votre ascendance et votre héritage.
it: Scegli la tua Stirpe e il tuo Lignaggio.

source: Pickpocket
fr: Vol à la Tire

source: Piercing
de: Stich
es: Perforante
fr: Perforant
it: Perforante

source: Piercing damage
es: Daño Perforante
fr: Dégâts perforants
it: Danno Perforante

source: Piercing, fire
de: Stich, Feuer
es: Perforante, fuego
fr: Perforant, Feu
it: Perforante, Fuoco

source: Pilgrim
fr: Pélerin

source: Pilgrim's Token
fr: Symbole Du Pélerin

source: Piloting
es: Pilotaje
fr: Pilotage
it: Pilotare

source: Piloting modifier
fr: Mod. de Pilotage
it: Modificatore Pilotare

source: Piloting|Ranks
es: Rangos | Pilotaje
fr: Rangs de|Pilotage
it: Gradi|Pilotare

source: Pinpoint Targeting Make a single attack that bypasses shields, armour and natural armour
de: Punktgenaues ZielenFühre einen Angriff durch, der Rüstungs- und Schildbonus, sowie natürl. Rüstung ignoriert
es: Puntería PrecisaHace un solo ataque que ignora escudos, armadura y armadura natural
fr: Viser justePas de bonus d’armure ni de bouclier contre une attaque à distance
it: Mira InesorabileEffettua un singolo attacco che ignora i bonus alla CA di armatura, scudo e armatura naturale

source: Pinpoint the highest-level effect to a square.
fr: Réduit l'emplacement de l'effet de plus haut niveau à une case.

source: Pirate Weapon Training
fr: Formation au Maniement d'Armes Pirates

source: Pistol-whip
fr: Coup de crosse
it: Colpo di Calcio

source: Pistol-whip Surprise melee attack. One handed: d6/d4 Two handed: d10/d8Also, CMB to knock prone
fr: Pistolet-fouetAttack de c. à c. surprise. Une main: d6/d4 Deux mains: d10|Aussi BMO pour faire tomber
it: Colpo di CalcioAttacco in mischia a sorpresa. 1 mano: 1d6/d1d4. 2 mani: 1d10/1d8|Se riesce, BMC per buttare a terra

source: Place of origin, nationality, culture
de: Herkunftsort, Nationalität, Lebensart
es: Lugar de origen, nacionalidad, cultura
fr: Lieu d'origine, nationalité, culture
it: Paese d'origine, nazionalità, cultura

source: Place your unique magical sigil on a creature or object. The mark can be visible or invisible, and you can change it from one to the other by using an Interact action to touch the target.
fr: Placez votre unique symbole magique sur une créature ou un objet. La marque peut être visible ou invisible, et vous pouvez la faire passer d'un état à l'autre en utilisant une action Interagir pour toucher la cible.

source: Plains Lore
fr: Connaissance des Plaines

source: Planar Attack
es: Ataque Planario
fr: Attaque planaire

source: Planetary
es: Planetario
fr: Planétaire

source: Plant
de: Pflanze
fr: Plante

source: Plant Form
fr: Forme de Plante

source: Plant Lore
fr: Connaissance des Plantes

source: Plant Whisperer
fr: Ami des Plantes

source: Platinum
de: Platin
es: Platino
fr: Platine
it: Platino

source: Play
es: Juego
fr: Jouer
it: Gioca

source: Play to the Crowd
fr: Épatez la Galerie

source: Player
de: Spieler
es: Jugador
fr: Joueur
it: Giocatore

source: Player Standee
es: Marcador de Jugador
fr: Silhouette du joueur
it: Segnalino del Giocatore

source: Pledge of Fealty
fr: Serment d'Allégeance

source: Pledge yourself to an individual or organisation.
fr: Prêtez serment à un ordre ou un individu.

source: Plentiful Snares
fr: Profusion de Pièges Artisanaux

source: Point Blank Shot
de: Kernschuß
es: Disparo a bocajarro
fr: Tir à Bout Portant
it: Tiro Ravvicinato

source: Point Blank Shot +1 to attack and damage within 30ft
de: Kernschuss+1 auf Angriffs- und Schadenswürfe innerhalb von 9m
fr: Tir à bout portant+1 à l’attaque et aux dégâts à 10m ou moins
it: Tiro Ravvicinato+1 ad attacchi e danni entro 9 metri

source: Point Blank Shot +1 to attack and damage within first range increment
de: Kernschuss+1 auf Angriffs- und Schadenswürfe innerhalb 9m
es: Disparo a bocajarro+1 al taque y daño dentro del primer incremento rango
fr: Tir à bout portant+1 à l’attaque et aux dégâts sur les cibles distantes de moins de 9m
it: Tiro Ravvicinato+1 all'attacco e ai danni con armi a distanza entro 9m

source: Point-blank shot Within 30ft
de: Kernschussinnerhalb9m
es: Disparo a bocajarroa30'
fr: Tir à bout portantÀ moins de9m
it: Tiro RavvicinatoEntro9m

source: Pointed Question
fr: Question Pointilleuse

source: Point|Cost
de: Punkt|Kosten
es: Coste|Puntos
fr: Coût|Points
it: Costo|Punto

source: Poised
de: Selbstsicher
fr: Calme
it: Bilanciato

source: Poison Coat
fr: Manteau de Poison

source: Poison Reservoir
fr: Réservoir à Poison

source: Poison Resistance
de: Gift Resistenz
es: Resistencia al Veneno
fr: Résistance au Poison
it: Resistenza al Veleno

source: Poison Use
de: Gift einsetzen
es: Uso de Venenos
fr: Utilisation de poison
it: Uso dei Veleni

source: Poison Weapon
fr: Arme Empoisonnée

source: Poison bonusduration
es: Duración adicional de Veneno
fr: Durée de poison bonus

source: Poison stage 1duration
es: Duración de etapa 1 de Veneno
fr: Durée du stade 1 du poison

source: Poisoner
de: Giftmischer
fr: Empoisonneur

source: Poisoner's Twist
fr: Tour de Main de l'Empoisonneur

source: Poisons aren't wasted on a critical miss.
fr: Les poisons ne sont pas gâchés en cas d'échec critique au jet d’attaque.

source: Poisons per day
fr: Poisons par jour

source: Poisons today
fr: Poisons du jour

source: Politics
fr: Politique

source: Politics Lore
fr: Connaissances de la Politique

source: Polluting the air
es: Contaminar el aire
fr: La pollution de l'air
it: Inquinamento dell'aria

source: Polymath
es: Polifacético
fr: Touche-à-tout
it: Musa dell'Eccletismo

source: Polymorph
fr: Métamorphose

source: Pony
fr: Poney

source: Poor
fr: Mauv.
it: Debole

source: Population per lot
fr: Population par lot

source: Posse
fr: Détachement

source: Postpone your turn until later; jump in as a free action. You cannot use reactions until then.
es: Pospones tu turno hasta más tarde; te reincorporas con una acción gratuita. No puedes usar reacciones hasta entonces.
fr: Décale votre tour à plus tard ; revient dans la course par une action gratuite. Vous ne pouvez pas utiliser de réaction d'ici là.
it: Rimanda a dopo il tuo turno, entra come Azione Gratuita; non puoi usare Reazioni finché non lo fai.

source: Potency
es: Potencia
fr: Puissance
it: Potenza

source: Potency Crystal
fr: Cristal de Puissance

source: Poultice Preparation
fr: Préparation de Cataplasmes

source: Power
de: Macht
es: Poder
fr: Pouvoir
it: POTERE

source: Power Armour|Hit Points
fr: Points de Vie|Armure assistée
it: Punti Ferita|Armatura Potenziata

source: Power Attack
de: Heftiger Angriff
es: Ataque Poderoso
fr: Attaque en puissance
it: Attacco Poderoso

source: Power Points
de: Kraft Punkte
es: Puntos de Poder
fr: Points de Pouvoir
it: Punti Potere

source: Power Points used today
de: Machtpunkte heute eingesetzt
es: Puntos Poder usados hoy
fr: Points de Pouvoirs utilisés aujourd'hui
it: Punti Potere usati oggi

source: Power Save DC = 10 + INT + Power Level
fr: DD Jet de Sauvegarde = 10 + INT + Niveau de Pouvoir
it: CD Salvezza Potere = 10 + INT + Liv. Potere

source: Power budget
fr: Unités d’énergie
it: Totale energetico

source: Power cost
es: Coste de energía
fr: Coût d'énergie
it: Consumo|energia

source: Powerful Alchemy
de: Mächtige Alchemie
es: Alquimia Potente
fr: Alchimie Puissante

source: Powerful Fist
es: Puño Poderoso
fr: Poings Puissants
it: Pugno Potente

source: Powerful Leap
fr: Bond Puissant

source: Powerful Snares
fr: Pièges Artisanaux Puissants

source: Power|Attack
de: Heftiger|Angriff
es: Ataque|Poderoso
fr: Attaque|en puissance
it: Attacco|Poderoso

source: Power|Level
de: Macht|Stufe
es: Nivel de|Poder
fr: Pouvoir|Niveau
it: Livello|Potere

source: Power|Save DC
de: Macht|Rettungswurf (SG)
es: CD Salv|Poder
fr: Pouvoir|Sauvegarde DD
it: CD TS|Potere

source: Precious Arrow
fr: Flèche Précieuse

source: Precise Shot
de: Präzisionsschuss
es: Disparo Preciso
fr: Tir Précis
it: Colpo Accurato

source: Precise Shot Attack into melee without the -4 penalty
de: PräzisionsschussKein Malus für Schuss in Nahkampf
es: Disparo PrecisoSin penalización -4 por disparar a melee
fr: Tir de précisionPas de malus pour tirer dans la mêlée
it: Tiro PrecisoAttacco in mischia con armi a distanza senza penalità -4

source: Precise Strike
fr: Frappe Précise

source: Precise Strike When flanking
de: Genauer SchlagBeim Flankieren
es: Golpe PrecisoCuando flanquea
fr: Coup précisEn tenaille
it: Colpo PrecisoDurante fiancheggiamento

source: Precise shot
de: Präzisionsschuss
es: Disparo Preciso
fr: Tir precis
it: Tiro preciso

source: Precise shot No penalty firing into melee
de: PräzisionsschussOhne Malus in Nahkampf feuern
es: Disparo precisoSin penalizador al atacar enemigo en combate
fr: Tir de précisionPas de malus pour tirer dans la mêlée
it: Tiro PrecisoNessuna penalità al tiro in mischia

source: Precision
es: Precisión
fr: Précision
it: Precisione

source: Precision damage
de: Präzisionsschaden
es: Daño de Precisión
fr: Dégâts de précision
it: Danno di Precisione

source: Predict the results of a course of action, up to 30 minutes into the future.
fr: Prédit le résultat d’un certain plan d’action, jusqu'à 30 minutes dans le futur.

source: Prefer skills and Perception
fr: Favorise les compétences et la Perception

source: Prefer spells
fr: Préfère les sorts

source: Prefer strikes
fr: Favorise les Frappes

source: Preferred Clothing
de: Bevorzugte Kleidung
es: Ropaje Preferido
fr: Vêtements préférés
it: Abiti preferiti

source: Prepare 5 cantrips each morning from the divine spell list. Cast them indefinitely.
es: Prepara 5 trucos de la lista de conjuros divinos cada mañana. Puedes lanzarlos indefinidamente.
fr: Prépare 5 tours de magie de tradition divine chaque matin. Lancez-les à volonté.

source: Prepare 5 cantrips each morning from the primal spell list. Cast them indefinitely.
es: Prepara 5 trucos de la lista de conjuros primigenios cada mañana. Los puedes lanzar indefinidamente.
fr: Prépare 5 tours de magie chaque matin de la liste de sort primordiale. Lancez-les à volonté.

source: Prepare 5 cantrips each morning from your familiar. Cast them indefinitely.
fr: Prépare 5 tours de magie chaque matin depuis votre familier. Lancez-les à volonté.

source: Prepare 5 cantrips each morning from your spellbook. Cast them indefinitely.
es: Prepara 5 trucos de tu libro de conjuros cada mañana. Puedes lanzarlos indefinidamente.
fr: Prépare 5 tours de magie chaque matin de votre grimoire. Lancez-les à volonté.

source: Prepare a cantrip
fr: Prépare un Tour de Magie

source: Prepare a spell in a higher slot to heighten
fr: Prépare un sort dans un emplacement de plus haut niveau pour l'intensifier

source: Prepare a spell up to 3 levels below your top spell slot
fr: Prépare un sort d’au moins 3 niveaux inférieurs à celui de votre emplacement de sort le plus élevé

source: Prepare alchemical items each day.
de: Bereite alchemistische Gegenstände jeden Tag vor.
es: Prepara objetos alquímicos cada día
fr: Prépare des objets alchimiques chaque jour.
it: Prepara Oggetti Alchemici quotidianamente

source: Prepare an action to take outside your turn on a certain trigger.
es: Preparas una acción para realizarla fuera de tu turno cuando ocurra cierto desencadenante.
fr: Prépare une action à utiliser hors de votre tour selon un déclencheur déterminé.
it: Prepara una Azione da compiere al di fuori del tuo turno con un certo innesco.

source: Prepare double the number of snares each day.
fr: Double le nombre de pièges artisanaux préparés chaque jour.

source: Prepare for an attack this round.
es: Prepara un ataque este asalto.
fr: Se cuirasse contre une attaque ce round.
it: Preparati per un Attacco questo round.

source: Prepare simple injury poisons each day, which do [b]1d4[/b] damage. Only you can apply these poisons properly.
fr: Prépare des doses de poison simple administrable par blessure chaque jour. Vous seul pouvez appliquer ces poisons correctement.

source: Prepare snares from your formula book each day.
fr: Prépare des pièges artisanaux depuis votre formulaire chaque jour.

source: Prepare spells each day:
fr: Prépare des sorts chaque jour :

source: Prepare spells each morning from the divine spell list.
es: Preparas conjuros de la lista de conjuros divinos cada mañana.
fr: Prépare des sorts chaque matin de la liste de sorts divins.

source: Prepare spells each morning from the primal spell list.
es: Preparas conjuros de la lista de conjuros primigenios cada mañana.
fr: Prépare des sorts chaque matin de la liste de sorts primordiale.

source: Prepare spells each morning from your familiar.
fr: Prépare vos sorts chaque matin à partir de votre familier.

source: Prepare spells each morning from your spellbook.
es: Prepara conjuros de tu libro de conjuros cada mañana.
fr: Prépare des sorts chaque matin depuis votre grimoire.

source: Prerequisite
de: Voraussetzungen
es: Prerrequisito
fr: Prérequis
it: PreRequisito

source: Presents a simulated environment containing nothing useful.
fr: Présente un environnement simulé ne contenant rien d’utile.
it: Presenta un ambiente simulato contenente informazioni inutili.

source: Press
de: Nachsetzen
es: Aprovechar
fr: Persévérer
it: premi

source: Prevent a block being overcrowded
fr: Évite la Surpopulation d'un lot

source: Prevent access to the device after|three failed attempts.
fr: Empêche l’accès à l’appareil après|trois tentatives d’accès échouées.
it: Previene l'accesso al dispositivo|dopo tre tentativi falliti

source: Priest
fr: Prêtre
it: Sacerdote

source: Primal
de: Natur
es: Primigenio
fr: Primordial
it: Primevo

source: Primal Breadth
es: Abundancia Primigenia
fr: Amplitude Primordiale
it: Apertura Primeva

source: Primal Roar
fr: Rugissement Primordial

source: Primal SpellAttack
de: Natur-Zauberagriff
es: Atq Conjuro Primigenio
fr: Attaque Sort Primordial
it: Attacco con Incantesimo Primevo

source: Primal SpellSave DC
de: Natur Zauberrettungswurf SG
es: CD de Conjuro Primigenio
fr: DD Sort Primordial
it: CD dei TS contro Incantesimi Primevi

source: Primal hierophant
es: Hierofante Primigenio
fr: Hiérophante Primordial

source: Primal spell attacks and DCs
es: Ataques y CDs de Conjuros Primigenios
fr: Attaques et DDs de sorts primordiaux

source: Prince, Princess or favoured subject – May rule if the Ruler is absent. but must pass loyalty check or +1 unrest
de: Prinz, Prinzessin oder befürwortete Person– Übernimmt die Regierungsangelegenheit, wenn Herrscher abwesend ist; benötigt erfolgreichen Treuewurf oderauf Unruhe
es: Príncipe, Princesa o sujeto favorito- Puede regir si el Regente está ausente, pero debe superar una prueba de lealtad omalestar
fr: Prince, Princesse ou sujet favori- Peut diriger si le Dirigeant est absent, mais doit passer un test de loyauté oud'insécurité

source: Prismatic Wall
de: Regenbogenwand
fr: Mur Prismatique
it: Muro Prismatico

source: Prisoner
de: Sträfling
es: Prisionero
fr: Prisonnier
it: Prigioniero

source: Probe a target's mind.
fr: Sonde l'esprit de la cible.

source: Produce Flame
fr: Flammes

source: Profession (architect)
de: Beruf (Architekt)
es: Profesión (Arquitecto)
fr: Profession (architecte)
it: Professione (architetto)

source: Profession (baker)
de: Beruf (Bäcker)
es: Profesión (panadero)
fr: Profession (boulanger)
it: Professione (fornaio)

source: Profession (barrister)
de: Beruf (Barrister)
fr: Profession (avocat)
it: Professione (avvocato)

source: Profession (brewer)
de: Beruf (Brauer)
fr: Profession (brasseur)
it: Professione (birraio)

source: Profession (butcher)
de: Beruf (Metzger)
fr: Profession (boucher)
it: Professione (macellaio)

source: Profession (clerk)
fr: Profession (clerc)
it: Professione (contabile)

source: Profession (cook)
de: Beruf (Koch)
fr: Profession (cuisinier)
it: Professione (cuoco)

source: Profession (courtesan)
de: Beruf (Courtisane)
fr: Profession (courtisan)
it: Professione (cortigiano)

source: Profession (driver)
de: Beruf (Fahrer)
fr: Profession (conducteur d'attelage)
it: Professione (carrettiere)

source: Profession (engineer)
de: Beruf (Ingenieur)
fr: Profession (ingénieur)
it: Professione (ingegnere)

source: Profession (farmer)
de: Beruf (Bauer)
fr: Profession (fermier)
it: Professione (contadino)

source: Profession (fisherman)
de: Beruf (Fischer)
fr: Profession (pêcheur)
it: Professione (pescatore)

source: Profession (gambler)
es: Profesión (Jugador)
fr: Profession (joueur)
it: Professione (giocatore d'azzardo)

source: Profession (gardener)
de: Beruf (Gärtner)
es: Profesión (Jardinero)
fr: Profession (jardinier)
it: Professione (giardiniere)

source: Profession (herbalist)
de: Beruf (Kräuterkundler)
fr: Profession (herboriste)
it: Professione (erborista)

source: Profession (innkeeper)
de: Beruf (Gastwirt)
fr: Profession (tavernier)
it: Professione (locandiere)

source: Profession (librarian)
de: Beruf (Bibliothekar)
fr: Profession (bibliothécaire)
it: Professione (bibliotecario)
