Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Can use Occultism in place of Diplomacy to Gather Information about cults and secret societies.
fr: Peut utiliser Occultisme à la place de Diplomatie pour Recueillir des Informations à propos de cultes et de sociétés secrètes.

source: Can use Performance in place of Diplomacy to make an impression, or Intimidation to demoralise. Can use an acting Performance in place of Deception to impersonate.
es: Puedes usar Interpretación en lugar de Diplomacia para causar impresión, o Intimidación para desmoralizar. Puedes usar una
fr: Peut utiliser Représentation au lieu de Diplomatie pour Faire bonne impression et au lieu d'Intimidation pour Démoraliser. Peut utiliser une Représentation d'interprétation au lieu de Duperie pour Vous déguiser.
it: Può usare Esibizione al posto di Diplomazia per Impressionare o Intimidazione per Demoralizzare. Può usare una Esibizione di recitazione invece di Inganno per impersonare.

source: Can use Performance to Demoralize your enemies.
fr: Peut utiliser Représentation pour Démoraliser vos ennemis.

source: Can use Sacrifice Armor to reduce any type of damage from an attack or effect requiring a Reflex save.
fr: Peut utiliser Sacrifice d’Armure pour réduire tout type de dégâts issus d’une attaque ou d’un effet nécessitant un jet de Réflexes.

source: Can use Shield Block to reduce damage from a Reflex save.
fr: Peut utiliser Blocage au bouclier pour réduire les dégâts suite à un jet de Réflexes.

source: Can use Society to Decipher Writing of any type, or to Identify Magic when examining a magic item or location of cultural significance.
fr: Peut utiliser Société pour Déchiffrer un texte de n'importe quel type, ou pour Identifier la Magie lorsqu'examine un objet magique ou un lieu d'importance culturelle.

source: Can use Society to Make an Impresson on a noble, or to pretend to be a (non-specific) noble.
fr: Peut utiliser Société pour Faire bonne impression à un noble, ou pour paraître noble.

source: Can use Stealth instead of Deception for the Feint.
fr: Peut utiliser Discretion plutôt que Duperie pour Feinter.

source: Can use Twin Riposte when not benefiting from Twin Parry.
fr: Peut utiliser Riposte Jumelée quand ne bénéficie pas de Parade Jumelée.

source: Can use the Craft activity to create alchemical items.
fr: Peut utiliser l'activité Fabriquer pour créer des objets alchimiques.

source: Can use the item this turn.
fr: Peut utiliser l'objet à ce tour.

source: Can use this weapon to disarm. Add the weapon's attack bonus to an Athletics check to disarm.
es: Este arma puede usarse para Desarmar. Añade el bonus de ataque del arma a la prueba de Atletismo para Desarmar.
fr: Peut utiliser cette arme pour Désarmer. Ajoute le bonus d’objet de l’arme au test d’Athlétisme pour désarmer.
it: Puoi usare quest'Arma per Disarmare. Aggiungi il bonus di attacco dell'Arma alla prova di Atletica per Disarmare.

source: Can use this weapon to grapple. Add the weapon's attack bonus to an Athletics check to grapple.
es: Este arma puede usarse para hacer una Presa. Añade el bonus de ataque del arma a tu prueba de Atletismo para hacer Presa.
fr: Peut utiliser cette arme pour Saisir. Ajoutez le bonus à l'attaque de l'arme au jet d'Athlétisme pour saisir.
it: Puoi usare quest'Arma per Lottare. Aggiungi il bonus di attacco dell'Arma alla prova di Atletica per Lottare.

source: Can use this weapon to shove, with its reach. Add the weapon's attack bonus to an Athletics check to shove.
es: Puedes usar este arma para Empujar hasta su alcance. Añade el bonus de Ataque del arma a la prueba de Atletismo para Empujar.
fr: Peut utiliser cette arme pour Pousser, avec son allonge. Ajoute le bonus d'objet de l'arme au test d'Athlétisme.
it: Puoi usare questa Arma per Spingere. Aggiungi il bonus ai Tiri per Colpire dell'Arma alla prova di Atletica per Spingere.

source: Can use this weapon to trip, with its reach. Add the weapon's attack bonus to an Athletics check to trip.
es: Este arma puede usarse para Derribar hasta su alcance. Añade el bonus de ataque del arma a la prueba de Atletismo para Derribar.
fr: Cette arme peut être utilisée pour faire un Croc-en-Jambe, avec son allonge. Ajoutez le bonus d'attaque de l'arme au test d'Athlétisme pour faire un Croc-en-jambe.
it: Puoi usare questa Arma per Sbilanciare. Aggiungi il bonus ai Tiri per Colpire dell'Arma alla prova di Atletica per Sbilanciare.

source: Can use two limbs as if they were hands
fr: Peut utiliser deux membres comme s’il s’agissait de mains

source: Can use your Quick Alchemy ability
fr: Peut utiliser votre action Alchimie Rapide

source: Can walk on liquids. Don't leave tracks, trigger pressure plates, or otherwise touch the ground.
fr: Peut marcher sur les liquides. Ne laisse pas de trace, ne déclenche pas les plaques de pression ni ne touche le sol.

source: Can write words in a phonetic script that another character with Phonetic Training can read.
fr: Peut écrire des mots en texte phonétique que vous ou une autre personne avec Entraînement Phonétique pouvez lire.

source: Can't leave the ground for 1 minute
fr: Ne peut quitter le sol pendant 1 minute

source: Can't leave the ground for 1 rd
fr: Ne peut quitter le sol pour 1 round

source: Can't locate an object if there's lead or running water in the way.
fr: Ne peut pas localiser un objet s’il y a du plomb ou de l’eau vive entre vous.

source: Can't step into difficult terrain.
fr: Ne peut Faire un pas en terrain difficile.

source: Can't take this action again for 1 minute
fr: Ne peut reproduire cette action pendant 1 minute.

source: Can't use reactions
fr: Ne peut pas utiliser de réaction

source: Cannot be healed by others' magic. If unconscious, can be healed to 1hp.
fr: Ne peut être soigné par la magie d'autrui. Si inconscient, peut être soigné jusqu'à 1 pv.

source: Cannot be restored; gear is lost
fr: Ne peut être restaurée ; l'équipement est perdu

source: Cannot end the frenzy before 1 minute. Fatigued for 1 minute afterwards.
fr: Ne peut mettre un terme à la frénésie pendant 1 minute. Après quoi, fatigué pour 1 minute.

source: Cannot engage or be engaged; +4 AC and morale checks to rally; lose Fortified if you manoeuvre
fr: Ne peut engager ou être engagée ; +4 à la CA et aux tests de moral pour Rallier des troupes. Faire une Manœuvre retire l'état En Position de Défense

source: Cannot improve Loremaster Lore by any other means.
fr: Ne peut augmenter le rang de maîtrise en Connaissance du Gardien du savoir d'aucune autre façon.

source: Cannot level up more than once per kingdom turn
fr: Ne peut pas monter de niveau plus d'une fois par tour de Royaume

source: Cannot rage, run or charge|while fatigued.
de: Kein Kampfrausch, Rennen, oder |Ansturm während erschöpft
es: No se puede entrar en furia, correr o cargar|mientras estés fatigado.
fr: Ne peut pas entrer en rage, courir ou charger|lorsqu'il est fatigué
it: Non può entrare in Ira, correre o caricare|mentre è Affaticato

source: Cannot run or charge|-2 Strength and Dexterity
de: Kann weder Rennen noch Sturmangriffe ausführen
es: No puede correr o cargar|-2 a Fuerza y Destreza
fr: Ne peut pas courir ou charger|-2 Force et Dextérité
it: Non può correre o caricare|-2 Forza e Destrezza

source: Cannot take war actions; can only move 1 hex; on taking any damage, DC 16 flat check or the army is destroyed
fr: Ne peut pas utiliser d'actions de guerre ; ne peut être déplacée que d'un seul hexagone ; si elle subit des dégâts, test nu DD 16 ou anéantie

source: Cannot try to trick the item again until the next day.
fr: Ne peut tenter d'usurper l'objet à nouveau avant le lendemain.

source: Cannot use actions with the <span class='flag'>Concentrate</span> trait, including cast spells with a verbal component, except for Seek
de: Kann keine Aktionen mit der <span class=´flag´>Konzentration</span> Kategorie nutzen, inklusive das Wirken von Zaubern mit Verbalkomponenten, ausgenommen Suchen
es: Excepto Buscar, no puedes usar acciones con el rasgo <span class='flag'>Concentrar</span>, incluyendo lanzar conjuros con componente verbal.
fr: Ne peut utiliser d'action avec le trait <class='flag'>Concentration</span>, y compris des sorts à composant verbal, à part pour Chercher.
it: Non puoi effettuare Azioni con il tratto <span class='flag'>Concentrazione</span>, incluso lanciare Incantesimi con una Componente Verbale, ad eccezione di Individuare

source: Cannot use attacks or abilities that require draconic anatomy.
fr: Ne peut pas utiliser d'attaque ou de pouvoir nécessitant une anatomie draconique.

source: Cannot use the item this turn.
fr: Ne peut utiliser l'objet à ce tour.

source: Cannot use this during rage. Includes all spells with a verbal component.
de: Kann nicht während des Kampfrausch genutzt werden, Inklusive aller Zauber mit Verbal Komponenten.
es: No puede usarse durante la Furia. Incluye todos los conjuros con componente verbal.
fr: Ne peut utiliser cela lorsqu'en rage. S'applique aussi à tous les sorts à composant verbal.
it: Non puoi usarlo durante la Furia. Inclusi gli Incantesimi con una Componente Verbale.

source: Cannot use two-handed weapons.
fr: Ne peut utiliser d'arme à deux mains.

source: Cannot use your breath weapon again for 1d4 rounds.
fr: Ne pouvez plus utiliser votre souffle pendant 1d4 rounds.

source: Canny Acumen
fr: Perspicacité Astucieuse

source: Cantrip
de: Zaubertrick
es: Truco
fr: Tour de Magie
it: Trucchetto

source: Cantrip Connection
fr: Lien avec les Tours de Magie

source: Cantrip Level
fr: Niveau de Tour de Magie

source: Cantrips
de: Zaubertrick
es: Trucos
fr: Tours de magie
it: Trucchetti

source: Cantrips heighten automatically
fr: Les tours de magie s'intensifient automatiquement

source: Capacity + 2
fr: Capacité +2

source: Capital Investment
fr: Investissement en Capital

source: Care for half as many creatures comfortably.
fr: Fournit un moyen d'existence confortable pour la moitié de ce nombre de créatures.

source: Careful Explorer
fr: Explorateur Prudent
it: esploratore cauto

source: Carefully step 5ft without provoking reactions.
es: Avanzas cuidadosamente 5 pies sin provocar reacciones.
fr: Prudemment, fait un pas de 1m50 sans déclencher de réaction.
it: Effettui cautamente un Passo di 1,5 m senza provocare Reazioni.

source: Carried Items
de: Getragene Gegenstände
es: Objetos Llevados
fr: Objets Portés
it: Oggetti Trasportati

source: Carried by / given to
de: Getragen von / gegeben an
es: Llevado por / Dado a
fr: Transporté par / donné à
it: Trasportato da / Dato a

source: Carry Limit
es: Limite de Carga
fr: Limite d'encombrement
it: Limite di trasporto

source: Carry a small token of protection. So long as you keep this token, when you tie an initiative roll you go first.
fr: Porte un petit symbole de protection. Tant que vous le conservez, vous remportez toute égalité d'initiative avec votre adversaire.

source: Cash
de: Bargeld
es: Metálico
fr: Argent
it: Contanti

source: Cast Dragon Shape once per day
fr: Lancez Forme de Dragon une fois par jour

source: Cast Dragon Shape once per hour.
fr: Lancez Forme de Dragon une fois par heure.

source: Cast [i]shadow blast[/i] once a day. Its level is one lower than your focus spells.
fr: Lance [i]explosion d'ombre[/i] une fois par jour. Son niveau est un de moins que vos sorts focalisés.

source: Cast a 1 or 2 action spell that requires an attack roll, then make a Strike with your bow, using that roll to determine both the Strike and the spell success.
fr: Lancez un sort à 1 ou 2 actions nécessitant un jet d'attaque, puis effectuez une Frappe avec votre arc, utilisant ce jet pour déterminer à la fois la réussite de la Frappe et du sort.

source: Cast a cantrip composition with a 1 round duration, while making a Performance check.
de: Wirke ein Kompositionszaubertrick mit einer Zauberdauer von 1 Runde, während du eines Darbietungsprobe machst.
es: Lanzas un truco de composición con duración de un asalto mientras haces una prueba de Interpretación.
fr: Incanter un tour de magie de composition d'une durée de 1 round, en faisant un test de Représentation.
it: Lancia un Trucchetto di composizione con durata di 1 round, mentre esegui una prova di Esibizione.

source: Cast a contingency spell (4th level; primal, enchantment or illusion) with each day's preparations:
fr: Lance un sort de contingence (niveau 4, primordial, enchantement ou illusion) lors de chaque préparatifs quotidiens :

source: Cast a spell that takes one or two actions and requires a spell attack roll.
fr: Lance un sort nécessitant une ou deux actions et un jet d'attaque de sort.

source: Cast a spell with a range after this. The spell uses the familiar as its origin point.
fr: Lancez un sort ayant une portée après ceci. Le sort utilise le familier comme point d'origine.

source: Cast a touch spell on your familiar, let them deliver it to the enemy
fr: Lance un sort de contact sur votre familier, le laissant délivrer le sort à la cible voulue.

source: Cast any spell you know using your Arcane Pool
fr: Lancer n'importe quel sort connu à partir de la réserve magique

source: Cast cantrips you know indefinitely.
es: Lanzas indefinidamente los trucos que conoces.
fr: Lancez les tours de magie que vous connaissez indéfiniment.

source: Cast composition cantrips indefinitely.
es: Lanzas indefinidamente trucos de composición.
fr: Vous pouvez lancer les tours de magie de composition indéfiniment.

source: Cast composition spells using Performance.
es: Lanzas conjuros de composición usando Interpretación.
fr: Lance des sorts de composition en utilisant Représentation.

source: Cast detect magic at will
fr: Lance détection de la magie à volonté

source: Cast each of your connection spells once a day without|spending a spell slot.
fr: Incantez chacun de vos sorts de connexion une fois par jour|sans dépenser d’emplacement de sort.
it: Lancia ogni incantesimo della connessione una volta al|giorno senza consumare uno slot.

source: Cast followed by Lay On Hands to counteract a fear effect or paralysing condition.
fr: Lancer avant Imposition des Mains pour contrer un effet de peur ou l'état paralysé.

source: Cast followed by a spell targeting an ally to remove a harmful condition as Mercy.
fr: Lance suivi d'un sort ciblant un allié pour ôter un état nuisible comme avec Soulagement.

source: Cast link spells using focus points.
fr: Lance des sorts de liens à l'aide de points de focalisation.

source: Cast once per day:
fr: Lance une fois par jour :

source: Cast one hex per turn
fr: Lance un maléfice par tour

source: Cast one hex per turn.
fr: Lance un maléfice par tour.

source: Cast one spell you already cast today, without spending a spell slot.
es: Lanzas un conjuro que ya hayas lanzado hoy sin gastar espacio de conjuro.
fr: Lance un sort que vous avez déjà lancé aujourd'hui, sans dépenser d'emplacement de sort.
it: Lanci un Incantesimo che hai già lanciato oggi senza consumare uno Slot Incantesimo.

source: Cast one spell you prepared and cast today, without spending a spell slot.
es: Lanzas un conjuro que hayas preparado y lanzado hoy sin gastar un espacio de conjuro.
fr: Lance un sort que vous avez préparé et lancé aujourd'hui, sans utiliser d'emplacement de sort.
it: Lancia un Incantesimo che hai preparato e lanciato oggi, senza consumare uno Slot Incantesimo.

source: Cast spells you know using spell slots.
es: Lanzas conjuros que conoces usando espacios de conjuro.
fr: Lance des sorts que vous connaissez en utilisant des emplacements de sort.

source: Cast this cantrip at will using your wayfinder
fr: Lancez ce tour de magie à volonté en utilisant votre guide.
it: Lanci questo Trucchetto a volontà usando il tuo Navimagnete

source: Caster Levels
de: Zauberstufen
es: Niveles Lanzador
fr: Niv. Lanceur Sorts
it: Liv. da Incantatore

source: Caster level to overcome| spell resistance
fr: Niveau de lanceur de sorts pour|vaincre la résistance à la magie

source: Caster|Level
de: Zauber-|stufe
es: Nivel de|Lanzador
fr: Niveau de|Lanceur de Sort
it: Livello|Incantatore

source: Casting a revelation spell increases the severity of your curse.
fr: Lancer un sort de révélation intensifie votre malédiction.

source: Casting time
de: Zeitaufwand
es: Tiempo Lanzamiento
fr: Temps d'incantation
it: Tempo di Lancio

source: Casting time: 1 minute
fr: Temps d'incantation : 1 minute

source: Casting|Stat
de: Attributsmodifikator|(s. rechts)
es: Característica|Lanzamiento
fr: Caractéristique|de magie
it: Caratteristica|Principale

source: Cast|Today
fr: Lancé|Aujourd'hui
it: Lanciato|Oggi

source: Cat Fall
fr: Chute Féline

source: Cat Fall, Experienced Smuggler,Forager, Hefty Hauler
es: Caida de Gato, Contrabandista Experto, Forrajeador, Porteador Recio
fr: Chute féline, Contrebandier expérimenté, Glaneur, Portefaix
it: Caduta Felina, Contrabbandiere Esperto, Foraggiere, Facchino

source: Catch off-guard
de: Improvisierter Nahkampf
es: Tomar desprevenido
fr: Pris au dépourvu
it: Cogliede di Sorpresa

source: Category
es: Categoría
fr: Catégorie
it: Categoria

source: Catfolk
de: Katzenvolk
fr: Félide

source: Catfolk Heritage
fr: Héritage Félide

source: Cause an enemy to die of joy or sorrow
de: Einen Gegner vor Freude oder Kummer sterben lassen
es: Causa que un enemigo muera de alegría o pena
fr: Cause la mort d'un ennemi par un excès de Joie ou de Tristesse
it: Provoca la morte di un nemico per gioia o tristezza

source: Cause enemies within 30ft to become shaken
de: Erschüttert Gegner in 9m Reichweite
es: Causa que enemigos a 30' queden estremecidos
fr: Les ennemis dans un rayon de 9m sont secoués
it: Rende scossi i nemici entro 9 m.

source: Cause the ambient light level to flicker briefly so you can slip from sight.
fr: Vous faites vaciller brièvement l’intensité lumineuse ambiante afin de disparaître.

source: Cavalier Pledge
fr: Serment du Chevalier

source: Cavalier's Banner
fr: Bannière du Chevalier

source: Cavalier's Charge
fr: Charge du Chevalier

source: Cavalier|Level
de: Kavalier|Stufe
es: Nivel de|Caballero
fr: Niveau de|Cavalier
it: Cavaliere|Livello

source: Cavalry Formation Share space, charge through allied mount
de: KavallerieformationTeile Feld, führe Sturmangriff durch verbündetes Reittier aus
es: Formacion de CaballeríaComparte espacio, carga a través de la montura aliada
fr: Formation de CavaleriePartage l'espace, charge à travers une monture alliée
it: Formazione di CavalleriaCondvdre spazio, caricare atrvrso cavlctre alleate

source: Cavern Elf
es: Elfo de las Cavernas
fr: Elfe des Cavernes
it: Elfo delle Caverne

source: Cavern Kobold
fr: Kobold des Cavernes

source: Celebrate Holiday
fr: Célébrer un Jour de Fête

source: Celebrity
de: Berühmtheit
fr: Célébrité

source: Celestial Brand
de: Celestischen Brandmal
es: Marca Celestial
fr: Marque Céleste
it: Marchio Celeste

source: Chain Lightning
de: Kugelblitz
fr: Chaine de lumière
it: Catena di Fulmini

source: Chameleon
es: Camaleón
fr: Caméléon
it: Camaleonte

source: Chameleon Gnome
es: Gnomo Camaleón
fr: Gnome Caméléon
it: Gnomo Camaleonte

source: ChampionClass DC
es: CD de clase Campeón
fr: DD de Classe Champion
it: CD di Classe del Campione

source: ChampionLevel
es: Nivel de Campeón
fr: Niveau de Champion
it: Livello del Campione

source: Champion Feats
es: Dotes de Campeón
fr: Dons de Champion
it: Talenti da Campione

source: Champion Reference
es: Referencia de Campeón
fr: Référence du Champion
it: Riferimenti per il Campione

source: Champion Resiliency
es: Resiliencia de Campeón
fr: Résilience du Champion
it: Resilienza del Campione

source: Champion Style
es: Estilo de Campeón
fr: Style Champion
it: Stile per il Campione

source: Champion class DC
es: CD de clase Campeón
fr: DD de classe champion
it: CD classe Campione

source: Champion's Cause
es: Causa de Campeón
fr: Cause de Champion
it: Causa del Campione

source: Champion's Reaction
es: Reacción de Campeón
fr: Réaction du Champion
it: Reazione del Campione

source: Champion's reaction
es: Reacción de Campeón
fr: Réaction de champion

source: Change a class choice. GM will tell you how long this takes — always at least a month.
es: Cambia una elección de clase. El DJ te dirá cuanto tarda, siempre al menos un mes.
fr: Changer un choix de classe. Le MJ vous dira combien de temps cela prendra - toujours au moins un mois.

source: Change a page's text.
fr: Change le texte d'une page.

source: Change as many leaders as you wish each turn.
fr: Changez autant de dirigeants que vous le souhaitez chaque tour.

source: Change shape as a full-round action,|given a fortitude save:
de: Wechsle Gestalt als Volle Aktion,|wenn dir ein Zähigkeitswurf gelingt:
es: Cambia forma como acción de asalto completo,|dada una Salv. Fortaleza:
fr: Changez de forme en une action complexe,|avec un jet de vigueur :
it: Cambia forma con un'azione di round completo,|concesso un tiro salvezza sulla tempra

source: Change shape as a move action.
de: Wechsle Gestalt als Bewegungsaktion
es: Cambia de forma como acción de movimiento.
fr: Changez de forme en une action de mouvement.
it: Cambia forma con un'azione di movimento

source: Changeling
fr: Changelin

source: Channel Negative Energy
de: Negative Energie fokussieren
es: CANALIZAR ENERGÍA NEGATIVA
fr: Canalisation d'énergie négative
it: Incanalare Energia Negativa

source: Channel Positive Energy
de: POSITIVE ENERGIE FOKUSSIEREN
es: CANALIZAR ENERGÍA POSITIVA
fr: Canalisation d'énergie positive
it: Incanalare Energia positiva

source: Channelling positive energy uses up two of today’s|uses of Lay On Hands.
de: Positive Energie fokussieren verbraucht zwei|Anwendungen des Handauflegens
es: Canalizar energía positiva gasta dos usos diarios de Imposición de Manos.
fr: Canaliser de l'énergie positive utilise deux des utilisations|du jour de l'imposition des mains
it: Incanalare energia positiva consuma 2 usi|della capacità di Imposizione delle mani

source: Chaotic
de: Chaotisch
es: Caótico
fr: Chaotique
it: Caotico

source: Chaotic Evil
de: Chaotisch Böse
fr: Chaotique Mauvais

source: Chaotic Good
es: Caótico Bueno
fr: Chaotique Bon
it: Caotico Buono

source: Chaotic: +2 Loyalty
de: Chaotisch:Treue
es: Caótico:Lealtad
fr: Chaotique:Loyauté
it: Caotico: Lealtà

source: Character
de: Charakter
es: Personaje
fr: Personnage
it: Personaggio

source: CharacterLevel
de: Charakterstufe
es: Nivel de Personaje
fr: Niveau de Personnage
it: Livello del Personaggio

source: Character Background
es: Trasfondo del Personaje
fr: Historique du Personnage
it: Background Personaggio

source: Character Name
de: Charaktername
es: Nombre del Personaje
fr: Nom du Personnage
it: Nome del Personaggio

source: Character concept
es: Concepto de personaje
fr: Concept du Personnage
it: Idea di base del Personaggio

source: Character name
de: Name
es: Nombre del personaje
fr: Nom de personnage
it: Nome del Personaggio

source: Character number
de: Charakternummer
es: Numero de Personaje
fr: Numéro du personnage
it: Numero personaggio

source: Character traits
de: Charakterzüge
es: Rasgos de personaje
fr: Traits de personnage
it: Tratti del personaggio

source: Charge -2 to AC for the rest of the round
de: SturmangriffzurRKfür die restliche Runde
es: CargaraCApor el resto del turno
fr: Chargeà laCApour le reste du tour

source: Charge -2 to AC for the rest of the round
de: Sturmangriffauf deineRKbis zu deinem nächsten Zug
es: CargaaCApara el resto del turno
fr: Chargeà laCApour le reste du tour
it: CaricaallaCAper il resto del round

source: Charhide Goblin
es: Goblin Piel Ignífuga
fr: Gobelin Peaud&apos;charbon
it: Goblin Abbrustolito

source: Charisma
es: Carisma
fr: Charisme
it: Carisma

source: Charm monster
es: Encantar monstruo
fr: Charme-monstre

source: Charming Liar
fr: Menteur Charismatique

source: Charming Words
es: Palabras Hechizadoras
fr: Paroles Charmeuses
it: Parole Affascinanti

source: Charter
fr: Charte
