Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Invoke one Judgement on your|foes and receive a bonus|as long as you are in combat.
es: Invoca un juicio sobre tus|enemigos y recibe un bonus|mientras estés en combate
it: Invoca un Giudizio sui tuoi|nemici e ricevi un bonus|finchè sei in combattimento

source: Invoke three judgements at once
es: Invoca tres juicios a la vez
it: Invoca 3 giudizi contemporaneamente

source: Invoke two judgements at once
es: Invoca dos juicios a la vez
it: Invoca 2 giudizi contemporaneamente

source: Iron Construct
it: Costrutto di Ferro

source: Item Alteration
it: Alterazione di un Oggetto

source: JUDGEMENT
de: URTEIL
es: JUICIO
it: GIUDIZIO

source: JUDGEMENTS|PER DAY
de: URTEILE | PRO TAGPRO TAG
es: JUICIOSAL DÍA
it: GIUDIZIal GIORNO

source: Judgements|Today
es: Juicios|Hoy
it: Giudizi|Oggi

source: Juggernaut
de: Gestählt
it: Colosso

source: Justice
es: Justicia
it: Giustizia

source: KEEN RECOLLECTION
it: MEMORIA STRABILIANTE

source: KI DODGE
de: KI-AUSWEICHEN
it: KI PER SCHIVARE

source: KI POWER |PER DAY
de: KI-KRAFT
it: FORZA KIAL GIORNO

source: KINETIC|BLAST|BURN
it: SOVRACCARICO|ONDATA|CINETICA

source: KNIFE MASTER
it: MAESTRO DEI COLTELLI

source: KNOWLEDGE PER DAY
de: WISSEN | PRO TAGPRO TAG
it: CONOSCENZEAL GIORNO

source: KNOWN HEXES
de: BEKANNTE FLÜCHE
es: HEXÁGONOS CONOCIDOS
it: FATTURE CONOSCIUTE

source: KNOWN INFUSIONS
it: INFUSIONI CONOSCIUTE

source: Keep a broken gun from exploding on a misfire
it: Impedisce a un'arma inceppata di esplodere

source: Ki Dodge
de: Ki Ausweichen
it: Ki per Schivare

source: Ki Power|Used Today
de: Ki-Kraft|Heute verbraucht
it: Poteri Ki|Usati Oggi

source: Ki Strike (adamantine)
de: Ki-Schlag (Adamantit)
es: Impacto Ki (Adamantino)
it: Colpo Ki (adamantino)

source: Ki cost
it: Costo Ki

source: Ki powers can only be used if|a ninja is wearing no armour|and is unencumbered.
de: Ki-Kräfte nur ohne Rüstung|und ohne Belastung|einsetzbar.
it: I poteri Ki possono essere usati solo se|un ninja non sta indossando armature|e non ha alcun ingombro.

source: Killing blow with a firearm
it: Colpo mortale con arma da fuoco

source: Killing blow |(with a light or one-handed piercing melee weapon)
it: Colpo letale|(con arma da mischia perforante leggera o ad una mano)

source: Kinetic blast is a standard action and has a range of 30ft.|You need at least one hand free to aim a blast.
it: Deflagarazione cinetica è un'azione standard con raggio 9m.|Serve almeno una mano per direzionarla.

source: Kinetic blast is a standard action.|You need at least one hand free to aim a blast.
it: Ondata cinetica è un'azione|standard. Serve almeno una mano per direzionarla.

source: Kineticist (psychokinesis)
it: Cineta(psicocinesi)

source: Kip-up
it: Rialzarsi di Colpo

source: Ki|Power|Cost
de: Ki-|Kraft|Kosten
it: Costo|Poteri|Ki

source: Knife|Master|Level
it: Maestro dei|Coltelli|Livello

source: Knock target unconscious
it: Rende un bersaglio privo di sensi

source: Knocked prone (does not affect four-legged creatures)
it: Cade prono (non ha effetto su creature a quattro zampe)

source: Knowledge
de: Wissen
es: Saber
it: Conoscenza

source: Knowledge Focus
it: Bonus Conoscenza

source: Knowledge Today
it: Conoscenze Oggi

source: Knowledge: Psionics
es: Conocimiento: Psionica
it: Conoscenze: Psioniche

source: Knowledge|Roll
it: Tiro Conoscenza

source: LAST STAND
es: Posición final
it: RESISTENZA FINALE

source: LEGENDARY CHAMPION
it: CAMPIONE LEGGENDARIO

source: LOCATION CHANNEL
it: INCANALARE LUOGO

source: LOY
de: TRE
es: LEA
it: LEA

source: LYCANTHROPE
de: LYKANTHROP
es: LICÁNTROPO
it: LICANTROPO

source: LeafOrder
it: Ordine della Foglia

source: Learn an extra utility wild talent or infusion if you take the|same element twice.
it: Impari un talento selvaggio extra o un'infusione se scegli|lo stesso elemento due volte.

source: Least
de: Schwächste
it: Minima

source: Legs
it: Gambe

source: Lesser
de: Schwache
it: Inferiore

source: Lesser Orb of Acid
de: Schwache Kugel der Säure
it: Globo di Acido Inferiore

source: Lesser Orb of Cold
de: Schwache Kugel der Kälte
it: Globo di Freddo Inferiore

source: Lesser Orb of Electricity
de: Schwache Kugel der Elektrizität
it: Globo di Elettricità Inferiore

source: Lesser Orb of Fire
de: Schwache Kugel des Feuers
it: Globo di Fuoco Inferiroe

source: Lesser Orb of Sound
de: Schwache Kugel des Schalls
it: Globo di Fuoco Inferiore

source: Lesser Planar Binding
it: Legame Planare Inferiore

source: Level / Cost
de: Grad / Kosten
it: Livello / Costo

source: Level 0 spells take up ½ point of capacity.|All other spells take up their level points of capacity.
de: Zauber belegen mit ihrem Grad den entsprechenden Platz.|Zauber des 0. Grades gelten als ½ Grad.
it: Gli incantesimi di livello 0 occupano ½ punto di capacità.|Ogni altro incantesimo occupa tanti punti quanto è il suo livello di incantesimo.

source: Level 16: Twice per day
de: Zweimal pro Tag
es: Nivel 16:Dos veces al día
it: Livello 16: Due volte al giorno

source: Level 8
es: Nivel
it: Livello

source: Light Steps
it: Passi Lievi

source: Light weapon
es: Arma ligera
it: Arma leggera

source: Lightning Bolt
de: Blitz
it: Fulmine

source: Lightning Reload
it: Ricarica Fulminea

source: Lightning Reload Reload as a swift action once per round (with Rapid Reload, free action)
it: Ricarica FulmineaRicarica come azione veloce 1/round (Con Ricarica Rapida azione gratuita)

source: Lightning reflexes
de: Blitzschnelle Reflexe
es: Reflejos Rápidos
it: Riflessi Fulminei

source: Line of Acid
es: Linea de Acido
it: Linea di Acido

source: Line of Electricity
it: Linea di Elettricità

source: Locate traps
it: Individuare trappole

source: Long
de: Lang
es: Largo
it: Lungo

source: Longbow
de: Langbogen
es: Arco Largo
it: Arco lungo

source: Lose 1000 xp, receive Heal on reaching 0 hp
de: Verwende1000 EPfür Heilung beim Fallen auf0 TP
it: 1000 xp, riceve Cura se raggiunge0 hp

source: Lose DEX bonus to AC; -2 AC|-4 on STR, DEX skills, opposed Perception|50% miss chance when attacking|DC 10 Acrobatics to move more than half speed
es: DESbonus aCAFUE
it: e prove opposte di|Percezione; 50% di mancare quando attacca|CD 10 su Acrobazia per muoversi a più di ½ velocità

source: Lose access to Skirmish, Battle Fortitude, Fast Movement, Flawless Stride, Camouflage, Hide in Plain Sight, and|Free Movement abilities when wearing medium or heavy armour, or carrying a medium or heavy load.
de: Beim Tragen mittlerer oder schwerer Last, mittelschwerer oder schwerer Rüstung verlierst du die Fähigkeiten:| Geplänkel, Ausdauer im Kampf, Schnelle Bewegung, Spurloser Schritt, Tarnung und Meisterliches Verstecken.
it: Si perde accesso a Schermaglia, Tempra da Battaglia, Movimento Veloce, Andatura Impeccabile, Mimetismo,|Nascondersi in Piena Vista e Movimento Libero indossando armature o trasportando carichi medi o pesanti.

source: MANIFESTER LEVEL|MAX BONUS
it: LIV. MANIFESTAZIONEBONUS MASSIMO

source: MANOEUVRE
it: GOVERNARE

source: MANOEUVRE TRAINING
it: ADDESTRAMENTO ALLE MANOVRE

source: MANOEUVRES KNOWN
de: MANÖVERBEKANNT
it: MANOVRECONOSCIUTE

source: MANOEUVRES READIED
it: MANOVREPREPARATE

source: MARTIAL FLEXIBILITY
it: FLESSIBILITA' MARZIALE

source: MASTER HUNTER
it: MAESTRO CACCIATORE

source: MASTER SKALD
it: MAESTRO SCALDO

source: MASTER SLAYER
it: MAESTRO PREDATORE

source: MAX ANIMATE UNDEAD|TOTAL HIT DICE
de: TW GESAMT
es: DADOS DE GOLPE TOTALES
it: ANIMARE MORTI MASSIMODADO VITA TOTALE

source: MAX BONUS
it: BONUS MASSIMO

source: MAX BURN|PER ROUND
it: SOVR. MAXPER ROUND

source: MAX CASTER|LEVEL
de: MAX. ZAUBER-STUFE
it: LIVELLO INCANTATOREMASSIMO

source: MAX CONTROL UNDEAD|TOTAL HIT DICE
de: TW GESAMT
es: DADOS DE GOLPE TOTALES
it: CONTROLLARE NON MORTI MASSIMODADO VITA TOTALE

source: MAX EFFECT|DURATION
de: MAX. EFFEKT-DAUER
it: MASSIMA DURATAEFFETTO

source: MAX MANOEUVRE LEVEL
it: MAX MANOVREPER LIVELLO

source: MAX POINTS|POWER COST
it: MAX PUNTICOSTO POTERE

source: MAX RANGE
de: MAX. REICHWEITE
es: MAX RANGO
it: RAGGIO MAX

source: MAX STOLEN|SPELL LEVEL
de: MAX. GESTOHLENERZAUBERGRAD
it: LIVELLO MASSIMOINCANTESIMI RUBATI

source: MAXIMISE
it: MASSIMIZZARE

source: MELEE
de: NAHKAMPF
it: MISCHIA

source: MELEE DAMAGE|BONUS
de: NAHKAMPFSCHADEN | BONUS
es: DAÑO MELEEBONUS
it: BONUS DANNOin MISCHIA

source: MENTAL BASTION
it: BASTIONE MENTALE

source: MENTAL BASTION|BONUS
it: BONUS

source: METAKINESIS
it: METACINESI

source: METAKINETIC MASTER
it: MAESTRO METACINETA

source: MIGHTY RAGE
de: MÄCHTIGER KAMPFRAUSCH
es: Furia Poderosa
it: IRA POSSENTE

source: MIND BLADE
it: LAMA MENTALE

source: MIND BLADE ENHANCEMENT
it: POTENZIAMENTO LAMA MENTALE

source: MIND BLADE MASTERY
it: PADRONANZA LAMA MENTALE

source: MIND BLADE SPECIAL ABILITY POINTS
it: PUNTI ABILITÀ SPECIALELAMA MENTALE

source: MIND BLADE|BONUS
it: BONUS

source: MIND BLADE|DURATION
de: DAUER
es: DURACIÓN
it: DURATALAMA MENTALE

source: MISFIRE VALUE
it: Valore diInceppamento

source: MISS CHANCE
de: FEHLSCHLAGCHANCE
it: PROBABILITÀ DI MANCARE

source: MODULES
it: MODULI

source: MONSTER LORE
es: CONOCIMIENTO DE MONSTRUOS
it: CONOSCENZA dei MOSTRI

source: MUNDANE POTIONS
es: POCIONES MUNDANAS
it: POZIONI COMUNI

source: MUTAGENS
es: MUTÁGENOS
it: MUTAGENI

source: MYSTERY
es: Misterio
it: MISTERO

source: Magic Jar
it: GIara Magica

source: Magic Missile
de: Magisches Geschoß
it: Dardo Incantato

source: Magic Stone
it: Pietra Magica

source: Magic Vestment
it: Veste Magica

source: Magic Weapon
es: Arma Magica
it: Arma Magica

source: Magic Weapon, Greater
it: Arma Magica Superiore

source: Magnum Opus
es: Obra Maestra
it: Capolavoro

source: Major Creation
it: Creazione Maggiore

source: Make a flurry of attacks as a full-round action.|Apply full strength modifier to all attacks.
it: Compi una raffica di attacchi come azione di attacco completo.|Applica il bonus di forza pieno a tutti gli attacchi.

source: Make a single combat manoeuvre against a creature up to your size, with a close weapon or unarmed.|If successful it deals damage, the target flies10ft in a direction of your choosing and is knocked prone.|If the target hits an obstacle, they take 1d6 damage.
it: Compi una manovra di combattimento contro una creatura al più della tua taglia, con arma ravvicinata|o senz'armi. Se causa danni, il bersaglio è scagliato 3m in una direzione a tua scelta e cade prono.|Se il bersaglio colpisce un ostacolo, subisce 1d6 danni.

source: Make one additional attack when making a full attack
es: Haz un ataque adicional cuando haces un ataque completo
it: Fai un attacco addizionale durante un attacco completo

source: Make one attack as a full round action to cripple opponent.
it: Fai un attacco come azione completa per storpiare l'avversario.

source: Manifest your mind blade as a free action, once per round.|(More often when using the Multiple Throw blade skill)
it: Manifesta la lama mentale come azione gratuita, una volta| per round. (Di più se si usa l'abilità Tiro Multiplo)

source: Manifester|Level Bonus
it: Bonus Livello|Manifestazione

source: Manoeuvre
it: Manovra

source: Martial Flexibility
it: Flessibilità Marziale

source: Martial Training
it: Addestramento marziale

source: Mass Fire Shield
de: Massenfeuerschild
it: Scudo di Fuoco di Massa

source: Mass Harm
it: Ferire di massa

source: Mass Inflict Critical Wounds
it: Infliggi Ferite Critiche di massa

source: Mass Inflict Light Wounds
it: Infliggi Ferite Leggere di massa

source: Mass Inflict Moderate Wounds
it: Infliggi Ferite Moderate di massa

source: Mass Inflict Serious Wounds
it: Infliggi Ferite Gravi di massa

source: Master strike cannot be used again on the same target within24 hours, whether they pass the Fortitude save or not.
it: Il Colpo da maestro non può essere usato nuovamente sullo stesso bersaglio entro 24 ore, che superi il TS su Tempra oppure no

source: MaxSpellLevel
it: Livello dell'Incantesimo massimo

source: Max DEXto AC
it: DES massima per la CA

source: Max Spell Level
de: Max. Zaubergrad
it: Livello Inc. Max

source: Max Weight
de: Maximalgewicht
es: Peso Maximo
it: Carico Max

source: Max ability score
de: Maximaler Attributswert
it: Punteggio di Caratteristica massimo

source: Max|Buffer
it: Riserva|Max

source: Max|Level
it: Livello|Max

source: Max|Ranks
de: Max|Ränge
es: Rangos|Maximos
it: Gradi|Max

source: May choose strenth as your key ability
it: Puoi scegliere Forza come Caratteristica Chiave

source: May select grand hexes
it: Può scegliere fatture superiori

source: May select major hexes
it: Può scegliere fatture maggiori

source: Meldshaper|Level
it: Livello|da Meldshaper

source: Melf’s Acid Arrow
de: Melfs Säurepfeil
it: Freccia Acida di Melf

source: Menacing Shot
it: Colpo Minaccioso

source: Menacing Shot Shoot into the air to inspire fear within 30ft
it: Colpo MinacciosoSpara in aria per ispirare paura nel raggio di 9m

source: Menacing swordplay
it: Scherma Minacciosa

source: Mental Focus
it: Focus mentale

source: Merge forms
it: Fondere Forme

source: Metacreativity
it: Metacreatività

source: Metamagic Item
it: Oggetto Metamagico

source: Meteor Swarm
de: Meteorschwarm
it: Sciame di Meteore

source: Mighty Charge
es: Carga Poderosa
it: Carica Possente

source: Mind Blade|Bonus
it: Bonus|Lama Mentale

source: Mind|Blade|Bonus
it: Bonus|Lama|Mentale

source: Miniaturisation
it: Miniaturizzazione

source: Minor Creation
it: Creazione Minore

source: Misfire
it: Inceppamento

source: Modification
de: Modifikator
it: Modifica

source: Monkey
it: Scimmia

source: Motivations
de: Beweggründe
es: Motivaciones
it: Motivazioni

source: Mount Type
de: Art des Reittiers
es: Tipo de Montura
it: Tipo cavalacatura

source: Mountebank|Level
de: Scharlatan|Stufe
it: Livello|da Mountebank

source: Mouse
it: Topo

source: Move 5ft immediately when attacked, gaining a bonus to AC equal|to your CHA. This provokes attacks of opportunity.
it: Muoviti di 1.5m immediatamente se attaccato; ottieni bonus alla|CA pari al tuo CAR. Causa attacchi di opportunità.

source: Move Earth
it: Muovere il Terreno

source: Move through enemies squares/threatened|space at full speed
it: Movimento tra i nemici/aree|minacciate a piena velocità

source: Move without penalty or taking damage through any|terrain that doesn’t require a Climb or Swim check.
de: Ohne Malus oder Schaden durch jedes Terrain|bewegen, das keinen Fertigkeitswurf benötigt.
es: Puede moverse sin penalizaciones o sin recibir daño a travez de cualquier|terreno que no requiera un chequeo de trepar o nadar
it: Muoviti senza penalità o danno attraverso ogni|terreno che non richieda prove di Scalare o Nuotare.

source: Muse
es: Musa
it: Musa

source: N/A
de: N/V
it: N/D

source: NEGATIVE ENERGY BURST
it: ESPLOSIONE DI ENERGIA NEGATIVA

source: NEGATIVE ENERGY RESISTANCE
it: RESISTENZA ENERGIA NEGATIVA

source: NEGATIVE ENERGY|DAMAGE
it: ENERGIA NEGATIVADANNO

source: NEGATIVE LEVELS|PER DAY
de: PRO TAG
it: LIVELLI NEGATIVIAL GIORNO

source: NIMBLE|DODGE BONUS
it: LEGGIADRIABONUS SCHIVARE

source: NINJA TRICKS
it: TRUCCHI NINJA

source: NO TRACE
it: NESSUNA TRACCIA

source: NO TRACE|BONUS
es: BONUS
it: BONUSNESSUNA TRACCIA

source: NOTES
de: NOTIZEN
es: NOTAS
it: NOTE

source: NUMBER OF|TARGETS
it: NUMERO DI|BERSAGLI

source: Natural Armour|Bonus
de: Natürliche Rüstung|Bonus
es: Bon de Armadura|Natural
it: Bonus|Armatura Naturale

source: Nature
de: Natur
es: Naturaleza
it: Natura

source: Nauseated
it: Nauseato

source: Necromantic Resistance
it: Resistenza Necromantica

source: Necromantic Tenacity
it: Tenacia Necromantica

source: Negative Levels Today
it: Livelli Negativi Oggi

source: Never knowingly harm an innocent, or allow allow harm when you could reasonably prevent it.
it: Non danneggiare volontariamente un innocente, o consentire che subisca danno quando è ragionevolmente possibile impedirlo.

source: Ninja Level
de: Ninjastufe
es: Nivel de Ninja
it: Livello Ninja

source: Ninja Tricks
it: Trucchi Ninja

source: No Armour Check penalty when charging.
es: Sin penaliz. por Armadura cuando carga
it: Nessuna penalità alla CA durante la carica

source: No Trace
it: Nessuna Traccia

source: No Trace bonus is added to:| • the DC of a Survival check to track the Ninja;| • Disguise skill checks| • opposed Stealth checks while stationary
it: Il bonus di Nessuna Traccia si aggiunge a:| • CD Sopravvivenza per seguire il ninja| • Prove di Camuffare| • Prove contrapposte di Furtività da fermi

source: No age penalties or artificial aging
de: Keine Mali wegen hohen Alters oder magischer Alterung
it: No penalità di invecchiamento o invecchiamento artificiale

source: No efffect
it: Nessun effetto

source: No longer need a will save to maintain your mind blade in a|null psionics field. A blade still loses its enhancement bonus.|Change the configuration of you mind blade as a full-round|action, resetting any penalties from Fluid Form.
it: Non serve una prova sulla volontà per mantenere la lama|mentale in un campo anti psionici. La lama perde comunque il|bonus di potenziamento. Cambia la configurazione della lama con|un'azione completa, resettando ogni penalità da Forma Fluida.

source: Noble
de: Adliger
it: Nobile

source: Nomad (psychoportation)
it: Nomade(psicotrasporto)

source: Normal
it: Normale

source: Normal (10 pts)
it: Normale (10 punti)

source: Not restricted to your own animal companion.|Take a negative level for 24 hours.
it: Non limitato al proprio compagno animale.|Conferisce un livello negativo per 24 ore.

source: Notes
de: Notizen
es: Notas
it: NOTE

source: Number of thinking beings and their INT
it: Numero di creature coscienti e loroINT

source: Number of|Affected Allies
de: Verbündete|inspiriert
es: Numero de|Aliados Afectados
it: Numero di|Alleati Influenzati

source: OMNIKINESIS
it: ONNICINESI

source: ONE WITH THE WILD
it: TUTT'UNO CON IL SELVAGGIO

source: ORACLE
es: ORÁCULO
it: ORACOLO

source: ORDER
es: ORDEN
it: ORDINE

source: OTHER DAMAGE
es: OTRO DAÑO
it: ALTRI DANNI

source: Oath of Blood
it: Giuramento di Sangue

source: Object
it: Oggetto

source: Off-hand weapon is light
it: La seconda arma è leggera

source: Off|hand
it: Mano|secondaria

source: On a critical, Fort (DC 10 + ½ level + DEX) or die
es: En un crítico, Fort (CD 10 + ½ Nivel +DES) o muere
it: Se critico, TS Tempra (CD 10 + ½ Livello + DES) oppure muore

source: On a hit, Fort (DC 10 + ½ level + WIS) or stunned for 1 round
de: WE
es: Si golpeado, Fort (CD 10 + ½ Nivel +SAB) o aturdido durante 1 asalto
it: Se colpisce, TS Tempra (CD 10 + ½ Livello + SAG) oppure è stordito per 1 round

source: On a hit, target must make fortitude save or be stunned for 1 round.
de: Bei einem Treffer, Ziel muss einen Zähigkeits-RW bestehen oder ist für einen Runde betäubt.
it: Se colpito, il bersaglio supera t.s. sulla tempra o è stordito per 1 r.

source: On a miss, target is flat footed till its next turn
it: Sbagliando il tiro, il bersaglio è impreparato fino al suo prossimo turno

source: On a successful hit, deal bleed damage equal to your DEX.
it: Quando colpisci, infliggi danno da sanguinamento pari a DES.

source: On a successful sneak attack, apply a penalty for 1 round.|Only one such penalty can be applied at a time.
it: A seguito di un attacco furtivo andato a segno, applica una penalità|per 1 round. Può essere applicata solo una penalità per volta.

source: On confirming a critical hit, target must make fortitude save or die.
it: Su critico confermato, il bersaglio supera un t.s. su tempra o muore.

source: On critical hit, target is stunned (or staggered if they pass a Will save) for 1d4 rds.
es: Tras un crítico, el objetivo queda aturdido (o grogui si supera Salv Vol.) durante 1d4 asaltos.
it: Se critico, il bersaglio è stordito (o barcollante se supera un TS su Volontà) per 1d4 round

source: On failing a #{save} save, take half damage.
it: Se fallisci un TS #{save}, subisci Danno dimezzato.

source: On falling to 0hp or below, restore to 1hp
it: Rimane a 1 pf invece che andare a 0 o meno

source: On falling to 0hp or lower, restore to 1hp.
it: Quando a 0pf o meno, ritorna a 1pf.

source: On killing a victim during a death attack on a surprise round,|may make a stealth check to avoid being identified and|disguise that the attack has taken place.
it: Uccidendo una vittima con Attacco Mortale durante un turno di|sorpresa, puoi tentare una prova di furtività per non essere|identificato e mascherare che l'attacco sia avvenuto.

source: On passing a Fortitude or Will save, avoid all effects.
it: Superato tiro salvezza su Volontà o Tempra, evita ogni effetto.

source: On successful melee hit, Intimidate to demoralise as a swift action.
it: Su colpo in mischia a segno, Intimidisci per demoralizzare come azione veloce.

source: On the first round of combat, if you roll Decpetion or Stealth for initiative, creatures that haven't acted yet are flat-footed.
it: Nel primo round di combattimento, se tiri l'Iniziativa su Inganno o Furtività, le Creature che non hanno ancora agito sono Impreparate.

source: Once a day, make a death attack which causes your victim|to crumble to dust, preventing resurrection.
it: Una volta al giorno, compi un Attacco Mortale che causa il|polverizzarsi della vittima, impedendo la resurrezione.

source: Once a day, make a death attack without taking time to|study your victim first. Must still sneak attack.
it: Una volta al giorno, compi un Attacco Mortale senza prima|studiare la vittima. Deve comunque essere un attacco furtivo.

source: Once a day, make a single knockout attack. If it hits and does damage, target must save or fall |unconscious for 1d6 rounds. Target may retry save each turn.
it: Una volta al giorno, scatena un attacco devastante. Se colpisce e infligge danni, il bersaglio deve superare|un tiro salvezza o cadere privo di sensi per 1d6 round. Il bersaglio può tentare un nuovo tiro salvezza.

source: Once a day, or by spending a 4th level spell slot,
it: Una volta al giorno, o spendendo uno slot inc. di 4° liv.:

source: Once a day, or by spending any level spell slot:
it: Una volta al giorno, o spendendo uno slot incantesimo:

source: Once a day, spend 10 minutes on a ritual to|appease your channelled spirit.
it: Una volta al giorno, spendi 10 minuti su un|rituale per placare il tuo spirito.

source: Once a round, when an enemy makes a successful criticalhit, regain one use of mythic power.
it: Una volta per round, se subisci più di 20 pf di dannoeffettivo, recuperi un uso del potere mitico.

source: Once a round, when you take more than 20 hp actual|damage, regain one use of mythic power.
it: Una volta per round, se subisci più di 20 pf di danno|effettivo, recuperi un uso del potere mitico.

source: Once per combat: remain at 1 hp; reroll to confirm a|critical hit; or take 10 on a skill check during combat
it: Uno x combattimento: rimani a 1 pf; ritira per confermare un|critico; oppure prendi 10 a una PdA in combattimento

source: Once per day, while fighting a challenge:| • all weapons (except criticals) do minimum damage| • remain conscious and not staggered below 0 hp| • cannot be killed by weapons except by target
it: Una volta al giorno, durante una sfida:|• tutte le armi infliggono danno minimo (critici esclusi)|• rimane cosciente e non barcollante sotto 0 pf|• non può essere ucciso da armi non impugnate dal bersaglio

source: Once per day, while fighting a challenge:| • immune to being shaken, frightened or panicked| • remain conscious below 0 hp| • may spend one use of Resolve to reroll any save.
it: Una volta al giorno, durante una sfida:|• immune a scosso, spaventato e in preda al panico|• rimane cosciente sotto 0 pf|• può spendere un uso di Fermezza per ritirare un TS

source: Once per round, add 1d6 to the result of a failed d20 roll|that included your spirit bonus.
it: Una volta per round, aggiungi1d6al risultato di un tiro di|d20 modificato dal bonus spirituale fallito.
