Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Once per day, unleash a 30ft burst of pure white light,|damaging evil creatures while healing good creatures.
fr: Une fois par jour, invoque un rayon de pure lumière blanche de 30 pieds,|fait des dégâts au créatures démoniaques et soigne les créature d'alignement bon.

source: Once per day, when adding expertise bonus|to a skill where you have both expertise|and Skill Focus, roll the expertise die twice|and take the better result.
es: Una vez al día, cuando añadas tu bonus de pericia| a una habilidad y ademas cuentes con el Enfoque en habilidad|, lanza el dado de perici dos veces| y quedate con el mejor resultado.
fr: Une fois par jour, lorsque vous ajoutez votre|bonus de Maîtrise à une comp pour laquelle|vous avez également le don Talent lancez|deux fois et choisissez le m eilleur résultat.
it: Una volta al giorno, aggiungendo ad un abilita|il bonus di perfezionamento che abbia|anche Abilità Focalizzata, tirare il perfezionamento 2 volte|e tenere il migliore.

source: Once per hour, cast [i]invisibility[/i] on either or both of you.
fr: Une fois par heure, lance [i]invisibilité[/i] sur l'un de vous deux ou les deux.

source: Once per minute, double the damage dice and area of breath weapon.
fr: Une fois par minute, double les dés de dégâts et la zone du souffle.

source: Once per round, identify a device|or magic item using Engineering|or Mysticism.
fr: Une fois par tour, identifiez un|appareil ou objet magique avec|Ingénierie ou Mysticisme.

source: Once per round, make two unarmed Strikes. If both hit the same creature, combine their damage and enhancements for the purpose of resistances and weaknesses.
es: Una vez por asalto, haz dos Ataques sin armas. Si ambos alcanzan a la misma criatura, combina sus daños y mejoras a efectos de resistencias y debilidades.
fr: Une fois par tour, faites deux frappes à mains nues. Si les deux touchent la même créature, faites la somme de leurs dégâts avant d'appliquer les resistances et les faiblesses.
it: Una volta per round, esegui due Colpi Senz'Armi. Se entrambi colpiscono la stessa Creatura, combina i loro Danni e potenziamenti per le Resistenze e Debolezze.

source: Once per week
fr: Une fois par semaine

source: Once used, can continue to use it against the same type of poison today, but no other type.
fr: Une fois utilisée, vous pouvez continuer à l'utiliser contre le même type de poison ce jour là, mais pas un autre.

source: Once you're master in Medicine, can treat a patien who's immune once per hour.
fr: Si vous êtes un maître en Médecine, vous pouvez traiter un patient immunisé une fois par heure.

source: One +2 from your class.
es: Un +2 de tu clase.
fr: Un +2 de votre classe.
it: Un +2 dalla tua Classe.

source: One attack with a bow
fr: Une attaque avec un arc

source: One background trait, connected to your character’s origin
de: Einen Charakterzug, basierend auf deiner Herkunft
es: Un rasgo de trasfondo, conectado al origen de tu personaje
fr: Un trait d'histoire, lié à l'origine de votre personnage
it: Un talento di background, connesso all'origine del personaggio

source: One creature within 30ft
de: eine Kreatur innerhalb von 9 m.
es: Una criatura a 30 pies o menos
fr: Une créature dans les 9 m
it: Una Creatura entro 9 m

source: One hit|point
de: Einen|Trefferpunkt
es: Un punto|de golpe
fr: Un point|de vie
it: Un punto|ferita

source: One of
fr: Au choix parmi

source: One skill|rank
de: Einen|Fertigkeitsrang
es: Un rango|habilidad
fr: Un point|de comp.
it: Un punto|abilità

source: One story trait, connecting them into the campaign
de: Einen Charakterzug, der dich zur Kampagne hinführt
es: Un rasgo de historia, conectandolos a la campaña
fr: Un trait d'histoire, les liant à la campagne.
it: Un talento di storia, che lo collega alla campagna

source: One target must succeed at a Will save or be fascinated until the end of your next turn; use your class DC or spell DC, whichever is higher.
fr: Une cible doit réussir un jet de Volonté ou être fascinée par vous jusqu'à la fin de votre prochain tour ; utilisez la valeur la plus élevée entre votre DD de classe et votre DD de sort.

source: One unarmed attack is Versatile for a different damage type.
fr: Une attaque à mains nues est Versatile pour un autre type de dégâts.

source: Only applies to alchemical poisons.
fr: S'applique seulement aux poisons alchimiques.

source: Only applies to herbal items for healing, antidote and antiplague.
fr: S'applique uniquement aux objets de guérison, aux antidotes et aux antimaladies.

source: Only change suit design on level up
fr: À chaque niv. l’apparence peut changer.
it: Cambia design al salire di livello

source: Only usable once per day, unless you form a|bond with a new ally.
fr: Utilisable une fois par jour à moins que vous formiez|un lien avec un nouvel allié.

source: Onset
fr: Délai

source: Onyx Panther
fr: Panthère d'Onyx

source: Open
de: Eröffnung
es: Apertura
fr: Ouverture
it: Apertura

source: Open Lock
de: Schlösser öffnen
es: Abrir Cerraduras
fr: Crochetage
it: Scassinare Serrature

source: Operate a complex device:
fr: Utilisez un appareil complexe :
it: Il computer gestisce un dispositivo complesso:

source: Operative|Level
es: Nivel de| Operativo
fr: Niveau|d'Agent
it: Livello|Operativo

source: Opportune Riposte
fr: Riposte Opportune

source: Opportunistic Grapple
fr: Saisie Opportuniste

source: Optional Darkvision
es: Vision en la Oscuridad Opcional
fr: Vision dans le noir facultative
it: Scurovisione opzionale

source: Optional Darkvision - Enabled
es: Vision en la Oscuridad Opcional - Activa
fr: Vision dans le noir Optionnelle - activé
it: Scurovisione opzionale - Abilitata

source: Optional Darkvision - trigger
es: Vision en la Oscuridad Opcional - Desencadenante
fr: Vision dans le noir facultative - déclencheur
it: Scurovisione opzionale - Innesco

source: Optionally, -2 in two abilities and +2 in one other.
es: Como alternativa, -2 en dos características y +2 en otra.
fr: Facultatif : -2 dans deux caractéristiques et +2 dans une autre.
it: Opzionalmente -2 in 2 Caratteristiche e +2 in un altra.

source: Optionally, fix it with glue
de: Bei Bedarf Kleber benutzen.
es: Opcionalmente, arreglelo con pegamento
fr: Éventuellement, fixer avec de la colle.
it: Facoltativamente, fissare con della colla

source: Optionally, move up to your speed.
fr: Éventuellement, déplacez-vous de votre vitesse.
it: Facoltativamente, muoviti alla tua velocità.

source: Or
fr: Ou

source: Or if you aren’t a spellcaster, cast once per day.
es: O si no eres lanzador ed hechizos, lo puedes lanzar una vez al dia
fr: Ou si non lanceur de sort, incantez une fois par jour.

source: OracleLevel
fr: Niveau d'Oracle

source: Oracle Feats
fr: Dons d'Oracle

source: Oracle Reference
fr: Référence de l'Oracle

source: Oracle Style
fr: Style de l'Oracle

source: Oracular Clarity
fr: Clarté d'Oracle

source: Oratory
de: Redekunst
es: Oratoria
fr: Oratoire
it: Oratoria

source: Orb of Cold
de: Kugel der Kälte
es: Orbe de Frio
fr: Orbe de froid
it: Globo di Freddo

source: Orc Heritage
fr: Héritage Orc

source: Orcish
fr: Orquien

source: Order
es: Orden
fr: Ordre
it: Ordine

source: Order Anathema
es: Anatema de la Orden
fr: Anathème de l'Ordre
it: Anatema dell'Ordine

source: Order Feat
es: Dote de Orden
fr: Don d'ordre
it: Talento dell'Ordine

source: Order Power
es: Poder de Orden
fr: Sort d'Ordre
it: Potere dell'Ordine

source: Order Spell
es: Conjuro de Orden
fr: Sort d'Ordre
it: Incantesimo dell'Ordine

source: Ore
fr: Minerai

source: Origin
de: Abstammung
es: Origen
fr: Origine
it: Origine

source: Origins
es: Origen
fr: Origines

source: Orthographic Mastery
fr: Maîtrise Orthographique

source: Other
de: Weitere
es: Otro
fr: Autre
it: Altro

source: Other enemies within 15ft must kneel or take damage.
fr: Les autres ennemis dans les 4,50 m doivent s'agenouiller ou subir des dégâts.

source: Other enemies withing 15 feet take half the damage.
fr: Les autres ennemis dans les 4,50m subissent la moitié des dégâts.

source: Other items
de: Weitere Gegenstände
es: Otros objetos
fr: Autres objets
it: Altri oggetti

source: Other ship’s tier
fr: Échelon autre vaisseau
it: Categoria dell'altra astronave

source: Other ship’s tier (add countermeasures)
fr: Échelon autre vaisseau (plus contre-mesures)
it: Categoria dell'altra astronave (e contromisure)

source: Other skills use your level only.
fr: Les autres compétences utilisent votre niveau uniquement.

source: Other skills:|Craft - INT|Perform - CHA
de: Andere Fertigkeiten:|Handwerks - IN|Auftreten – CH
es: Otras habilidades:|Oficio -INT|Interpretación – CAR
fr: Autres compétences:|Artisanat - INT|Représentation - CHA
it: Altre abilità:|Artigianato - INT|Intrattenere - CAR

source: Other weapons
fr: Autres armes
it: Altre armi

source: Other:
de: Weitere:
es: Otro:
fr: Autre:
it: Altre:

source: Otherwise
fr: Autrement

source: Otherwise they act as they please.
fr: Autrement, ils agissent comme ils l'entendent.

source: Otherwise they will act as they please.
de: Sonst handeln sie wie sie wollen.
es: De lo contrario podran actuar como deseen.
fr: Dans le cas contraire, il agira comme bon lui semble;
it: Altrimenti agiscono come preferiscono.

source: Otherwise, they take a -1 penalty to related attack roles and skill checks.
es: De lo contrario, reciben un -1 a las tiradas de ataque y pruebas de habilidad relacionados.
fr: Dans le cas contraire, elle subit un malus de -1 à ses jets d’attaque et tests de compétence.
it: Oppure subiscono una penalità -1 ai tiri per colpire e alle prove relative.

source: Otherwise, they take a -1 penalty to related attack rolls and skill checks.
es: De lo contrario, reciben un -1 a las tiradas de ataque y pruebas de habilidad relacionados.
fr: Si elle refuse, elle subit un malus de -1 aux jets d’attaque et tests de compétence.

source: Outcome
de: Ergebnis
es: Resultado
fr: Résultat
it: Esito

source: Outdoor site
fr: Site extérieur

source: Outflank When flanking
de: AusmanövrierenBeim Flankieren
es: RebasarCuando flanquea
fr: Grande tenailleEn prise en tenaille
it: Grande FiancheggiatoreDurante fiancheggiamento

source: Outlaw
fr: Hors-la-loi
it: Fuorilegge

source: Outline how you’d like the character to develop in the future.|This plan may change once the adventure starts.
de: Umreiße, wie du deinen Charakter später entwickeln möchtest.|Dies kann sich ändern, sobald das Abenteuer beginnt.
es: Esboza como quieres que se desarrolle tu personaje en el futuro.|Este plan puede cambiar una vez la aventura comience.
fr: Soulignez comment vous souhaitez que le personnage évolue.|Ce plan peut changer après que l'aventure ait commencé.
it: Sottolinea come vorresti sviluppare il personaggio in futuro.|Questo piano potrebbe cambiare una volta incominciata l'avventura.

source: Outrider
fr: Pionnier

source: Outwit
es: Ser más Listo
fr: Ruse
it: Astuzia Superiore

source: Overcome spell resistance
de: Zauberresistenz überwinden
es: Sobrepasar Resistencia conjuros
fr: Vaincre la résistance à la magie
it: Supera la Resistenza agli Inc.

source: Overcome spell resistance and damage reduction
fr: Vaincre la résistance à la magie et la réduction des dégâts

source: Overcrowded
fr: Surpeuplée

source: Oversees international relations – If vacant, -2 stability and cannot issue Diplomatic or Exploration Edicts
de: Kümmert sich um die Beziehungen zu anderen Nationen– Wenn unbesetzt,auf Stabilität; du kannst keine diplomatischen oder Erkundungserlasse verfügen
es: Gestiona relaciones internacionales- Si vacanteestabilidad y no puede expedir Edictos Diplomáticos o de Exploración
fr: Supervise les relations internationales- Si vacant,en stabilité et impossible d'émettre des édits diplomatiques et d'exploration

source: Overwhelming
de: Erdrückend
es: Abrumador
fr: Écrasante
it: Soverchiante

source: Overwhelming Presence
fr: Présence Écrasante

source: Owlbear Claw
fr: Griffe d'Hibours

source: Owl’s Wisdom
es: Sabiduria de Buho
fr: Sagesse du Hibou
it: Saggezza del Gufo

source: Own ship
fr: Votre vaisseau
it: Propria astronave

source: PARTY
de: GRUPPE
es: GRUPO
fr: ÉQUIPE
it: GRUPPO

source: PARTY FUNDS
de: GRUPPENVERMÖGEN
es: FONDOS DEL GRUPO
fr: FONDS DE GROUPE
it: FONDI DEL GRUPPO

source: PARTY INVENTORY
de: GRUPPENINVENTAR
es: INVENTARIO DE GRUPO
fr: INVENTAIRE DE L'EQUIPE
it: INVENTARIO DEL GRUPPO

source: PATCH
es: PARCHEAR
fr: BRICOLAGE
it: RATTOPPARE

source: PATH ABILITIES
de: PFADFÄHIGKEITEN
fr: COMPETENCES DE VOIE
it: CAPACITÁ DI PERCORSO

source: PATHFINDER SOCIETY
fr: SOCIÉTÉ PATHFINDER

source: PATHFINDER|FORERUNNER
fr: PIONNIER|DES ÉTOILES

source: PAYMENTS
de: ZAHLUNGEN
es: PAGOS
fr: PAIEMENTS
it: PAGAMENTI

source: PCs enjoy a Fine standard of living at no cost anywhere settled in the kingdom.
fr: Tous les PJ ont un niveau de vie Très bon sans rien avoir à dépenser tant qu'ils sont dans leur royaume.

source: PCs enjoy an Exotic standard of living at no cost anywhere settled in the kingdom.
fr: Les PJ jouissent d'un niveau de vie somptueux sans rien avoir à dépenser tant qu'ils sont dans leur royaume.

source: PENALTY
de: MALUS
es: PENALIZADOR
fr: PÉNALITÉ
it: PENALITA'

source: PERFECT SELF
de: PERFEKTES SELBST
es: YO PERFECTO
fr: PERFECTION DE L'ÊTRE
it: PERFEZIONE INTERIORE

source: PERSEVERENCE
fr: PERSÉVÉRANCE

source: PERSONALITY
de: PERSÖNLICHKEIT
es: PERSONALIDAD
fr: PERSONNALITE
it: PERSONALITÀ

source: PF-RPG
fr: PF-JDR
it: PF-GdR

source: PHRENIC AWAKENING
fr: ÉVEIL PHRÉNIQUE

source: PHRENIC DEFENCE
es: DEFENSA FRÉNICA
fr: DÉFENSE PHRÉNIQUE

source: PHRENIC POWER
es: PODER FRÉNICO
fr: POUVOIR PHRÉNIQUE

source: PHRENIC SENSES
es: SENTIDOS FRÉNICOS
fr: SENS PHRÉNIQUES

source: PHRENIC|ADEPT
fr: ADEPTE|PHRÉNIQUE

source: PILOT
es: PILOTO
fr: PILOTE
it: PILOTA

source: POISON RESISTANCE
es: RESISTENCIA A VENENOS
fr: RÉSISTANCE AU POISON
it: RESISTENZA al VELENO

source: POOL SPELL
fr: SORT DE RÉSERVE

source: POPULACE
de: BEVÖLKERUNG
es: POBLACIÓN
fr: POPULATION
it: POPOLAZIONE

source: PORT
de: Backbord
es: BABOR
fr: BÂBORD
it: BABORDO

source: PORT SHIELDS
fr: BOUCLIERSBÂBORD
it: SCUDIBABORDO

source: POWER CORE
fr: COEUR ENERGÉTIQUE
it: NUCLEO ENERGETICO

source: POWER LEVELS
de: MACHTSTUFE
es: NIVELES DE PODER
fr: NIVEAUX DE POUVOIR
it: LIVELLI DI POTERE

source: POWER POINTS|MAX COST
de: MACHTPUNKTEMAX. KOSTEN
es: PUNTOS DE PODERCOSTO MAXIMO
fr: POINTS DE POUVOIRCOUT MAX
it: PUNTI POTERECOSTO MAX

source: POWER POINTS|PER DAY
de: MACHTPUNKTEPRO TAG
es: AL DÍA
fr: POINTS DE POUVOIRPAR JOUR
it: PUNTI POTERE

source: POWER STONES
de: Machtsteine
es: PIEDRAS DE PODER
fr: PIERRES DE POUVOIR
it: PIETRE DEL POTERE

source: POWERS AND PURPOSE
de: KRÄFTE UND ZWECK
es: PODERES Y PROPOSITO
fr: POUVOIRS ET OBJECTIFS
it: POTERI E SCOPI

source: POWERS|KNOWN
de: MÄCHTEBEKANNT
es: PODERESCONOCIDOS
fr: POUVOIRSCONNUS
it: POTERINOTI

source: POWER|PER DAY
de: PRO TAG
es: PODERPOR DIA
fr: POUVOIRPAR JOUR
it: al GIORNO

source: PRECISE TARGETING
fr: Ciblage précis
it: FUOCO DI PRECISIONE

source: PREPARED ARCANE SPELLS
fr: SORTS PROFANES PRÉPARÉS
it: INCANTESIMI ARCANI PREPARATI

source: PREPARED DIVINE SPELLS
fr: SORT DIVINS PRÉPARÉ
it: INCANTESIMI DIVINI PREPARATI

source: PREPARED SPELLS
de: VORBEREITETE ZAUBER
es: CONJUROS PREPARADOS
fr: SORTS PREPARES
it: INCANTESIMI PREPARATI

source: PRESTIGE CLASS
de: PRESTIGEKLASSE
es: CLASE DE PRESTIGIO
fr: CLASSE DE PRESTIGE
it: CLASSE DI PRESTIGIO

source: PRIEST
es: CLÉRIGO
fr: PRÊTRE

source: PROHIBITED SCHOOLS
de: VERBOTENESCHULEN
es: ProhibidasESCUELAS
fr: ECOLESINTERDITES
it: SCUOLEPROIBITE

source: PSICRYSTAL
es: PSICOCRISTAL
fr: CRISTAL PSI
it: PSICOCRISTALLO

source: PSIONICS
es: PSIÓNICA
fr: PSIONIQUES
it: PSIONICI

source: PSYCHIC AURA
fr: AURA PSYCHIQUE
it: AURA PSICHICA

source: PSYCHIC CRUSH
es: APLASTAMIENTO PSÍQUICO
fr: BROYAGE PSYCHIQUE

source: Pack Attack Ally’s attack allows you to take 5ft step
de: RudelangriffDer Angriff eines Verbündeten ermöglicht dir einen 1,50m-Schritt
es: Ataque en manadaLos ataques del aliado te permiten hacer5 ftpaso
fr: Attaque en meuteL'attaque d'un allié vous permet de faire un pas de côtéPas decôté
it: Attacco di GruppoL'attacco di un alleato ti concede un passo di 1,5m

source: Paired Opportunists When adjacent
de: Gemeinsame Gelegenheitwenn nebeneinander
es: Oportunistas en parejaCuando está adyacente
fr: Couple d’opportunistesQuand adjacent
it: Doppi OpportunistiQuando vicini

source: Paladin Level
de: Paladinstufe
es: Nivel de Paladín
fr: Niveau de Paladin
it: Livello da Paladino

source: Paladin|Level
de: Paladin-|stufe
es: Nivel de|Paladín
fr: Paladin|Niveau
it: Livello|da Paladino

source: Paralysed
de: gelähmt
es: Paralizado
fr: Paralysé
it: Paralizzato

source: Paralysed for 4 rounds
es: Paralizado durante 4 asaltos
fr: Paralysé pour 4 rounds
it: Paralizzato per 4 round

source: Paralysed for 4 rounds, knocked unconscious for 2 hours, or killed (your choice)
es: Paralizado durante 4 asaltos, inconsciente durante 2 horas o muerto (a tu elección)
fr: Paralyse pendant 4 rounds, se trouve dans l'état inconscient pendant 2 heures ou est tuée (à vous de décider)
it: Paralizzato per 4 round, Privo di Sensi per 2 ore o ucciso (a tua scelta).

source: Parry
es: Parada
fr: Parade
it: Parata

source: Parry with two melee weapons.
fr: Utilise deux armes au corps à corps pour parer les attaques.

source: Parting Shot
de: Rückzugsschuss
fr: Tir en Retraite

source: Partner in Crime
fr: Complice

source: Party
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo

source: Party Crasher
fr: Invité Indésirable

source: Party Funds
es: Fondos del Grupo
fr: Devises du groupe
it: Fondi del Gruppo

source: Pass a Mysticism check to identify the|magic school.
es: Tirada de Misticismo para identificar la| escuela de magia.
fr: Jet de Mysticisme pour identifier|l'école de magie.

source: Password
fr: Mot de passe

source: Path of Iron
fr: Chemin du Fer

source: Path to Perfection
es: Camino a la Perfección
fr: Voie vers la Perfection
it: Sentiero Verso la Perfezione

source: Pathfinder 2nd Edition
es: Pathfinder 2ª Edición
fr: Pathfinder 2ème Édition
it: Pathfinder Seconda Edizione

source: Pathfinder Agent
fr: Agent Explorateur
it: Agente Cercatore

source: Pathfinder Agent Style
fr: Style de l'Agent Éclaireur
it: Stile dell'Agente Cercatore

source: Pathfinder Lore
fr: Connaissance des Éclaireurs
it: Sapienza da Cercatore

source: Pathfinder Society
es: Sociedad Pathfinder
fr: Société des Éclaireurs
it: Società dei Cercatori

source: Pathfinder Society Faction
de: Pathfinder Society Fraktion
es: Facción de la Pathfinder Society
fr: Faction de la Société Pathfinder
it: Fazione Pathfinder Society

source: Pathfinder Society characters must be at least young adults, and may not be evil.
es: Los personajes de la Sociedad Pathfinder deben ser al menos adultos jóvenes y no pueden ser malvados.
fr: Les personnages de la Société des Éclaireurs doivent être au moins de jeunes adultes, et ne peuvent être mauvais.
it: I Personaggi della Società dei Cercatori devono essere almeno giovani adulti e non possono essere malvagi.

source: Pathfinder Training
es: Entrenamiento Pathfinder
fr: Entraînement d'Éclaireur
it: Addestramento come Cercatore

source: Patron
de: Schutzherr
fr: Protecteur
it: Patrono

source: Patron Spell
de: Schutzherren Zauber
fr: Sort de Patron
it: Incantesimi del Patrono

source: Patron Theme
de: Schutzherrn-Aspekte
es: Tema de Patrón
fr: Thème du Protecteur

source: Patron's Breadth
fr: Amplitude du Protecteur

source: Patron's Gift
fr: Legs du Protecteur

source: Paved Streets
fr: Routes Pavées

source: Penalty
de: Malus
es: Penalización
fr: Malus
it: Penalità

source: Penalty Dice
fr: Dés de Malus

source: Penalty applies to economy, loyalty and stability|From 10, begin to lose control of hexes|From 20, all saves drop to 0 and kingdom cannot act
de: Malus wird bei Wirtschaft, Treue und Stabilität angewendet|Ab 10 verlierst du Hexafelder|Ab 20 sinken alle Rettungswürfe auf 0 und das Königreich kann nicht mehr agieren
es: Penaliz. aplican a economía, lealtad y estabilidad|A partir de 10, empieza a perder control de hexágonos|A partir de 20, todas Salv. caen a 0 y el Reino no puede actuar
fr: La pénalité s'applique à l'économie, la loyauté et la stabilité|À partir de 10, commence à perdre le contrôle des hexagones|À partir de 20, toutes les sauvegardes tombent à 0 et le royaume ne peut pas agir

source: Penalty for insufficient strength
de: Malus für ungenügende Stärke
es: Penalizador por fuerza insuficiente
fr: Pénalité pour force insuffisante
it: Penalità per forza insufficiente

source: Penalty only reduced to -1
fr: Malus seulement réduit à -1

source: Penalty to Con-based saves. Reduces your max hit points if Constitution was reduced.
fr: Malus aux tests basés sur la Con. Réduction de vos Points de Vie max si la Constitution a été réduite.

source: Penalty to DEX-based checks including AC, Reflex saves, ranged attacks and skill checks.
fr: Malus aux tests basés sur la DEX comprenant la CA, les jets de Réflexes, les attaques à distance et tests de compétences.

source: Penalty to Int, Wis and Cha checks
fr: Malus aux tests d'Int, Sag et Cha.

source: Penalty to saves and DCs against grapple, shove and other forced movement.
fr: Malus aux jets de sauvegarde et aux DDs contre Saisir, Pousser et aux autres modes de déplacements forcés.

source: Penalty to strength rolls and DCs.
fr: Malus aux jets et DD basés sur la force.

source: Penalty to strength-based rolls and DCs.
fr: Malus aux jets et aux DDs basés sur la force.

source: Penalty to the target's highest ability score. Target may attempt a save to end every turn.
es: Penalizador a la puntuación de característica más alta del objetivo. Puede intentar una salvación al final de cada turno.
fr: Malus à la caractéristique la plus élevée de la cible. La cible peut tenter un nouveau jet de sauvegarde à chaque tour.
it: Penalità per il Punteggio di Caratteristica più alto del bersaglio. Il bersaglio può tentare un TS per porvi fine ogni turno.

source: Penetrating Strike
de: Durchschlagender Hieb
es: Ataque penetrante
fr: Attaque puissante
it: Colpo Penetrante

source: Penetrating Strike Ignore damage reduction up to 5/—
de: Durchschlagender HiebIgnoriere Schadensreduzierung bis zu
es: Ataque penetranteIgnora RD hasta
fr: Attaque puissanteIgnore la réduction des dégâts jusqu'à
it: Colpo PenetranteIgnora la riduzione del danno fino a

source: Penetrating Strike Ignore damage reduction up to 5/—
de: Durchschlag. HiebIgnoriere Schadensreduktion bis
es: Golpe perforanteIgnora reducción de daño hasta
fr: Attaque puissanteIgnore la réduction des dégâts jusqu'à
it: Ignora la riduzione del danno fino a

source: Penetrating Strike (
de: Durchschlagender Hieb (
es: Golpe perforante (
fr: Attaque puissante (
it: Colpo Penetrante (

source: Perception Bonus
es: Bonus de Percepción
fr: Bonus Perception
it: Bonus di Percezione

source: Perception DC = 10 + Perception Bonus
es: CD de Percepción = 10 + Bonus de Percepción
fr: DD de Perception = 10 + bonus de Perception
it: CD di Percezione = 10 + Bonus di Percezione

source: Perception and Survival to seek and track your prey
fr: Perception et Survie pour pister votre proie

source: Perception for observers to detect you stealing.
fr: Perception pour que les observateurs détectent votre larcin.

source: Perception to Seek a creature within range of your scent
fr: Perception pour Chercher une créature à portée de votre odorat

source: Perception to Seek, and Deception to Feint against your mark. Agile, finesse and unarmed attacks become [b]backstabber[/b] and [b]deadly d6[/b] (or increase deadly one die).
fr: Perception pour Chercher et Duperie pour Feinter contre votre marque. Les attaques agiles, de finesse ou à main-nues deviennent [b]Traîtres[/b] et [b]mortelles d6[/b] (
