Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Fill in the class’s hit die, skill ranks per level, and class skills
de: Trage die Trefferwürfel deiner Klasse, die Fertigkeitsränge pro Stufe und die Klassenfertigkeiten ein
es: Rellena los dados golpe de clase, rangos habilidad por nivel, y habilidades de clase
fr: Remplissez le dé de vie, les points de compétence par niveau, et les compétences de classe
it: Compila i campi del dado vita, gradi abilità per livello e abilità di classe

source: Fill in the sheet with your class abilities.
fr: Remplissez la feuille avec vos capacités de classe.
it: Inserisci nella scheda con le tue abilità di classe.

source: Fill in your armour class, alignment, languages, carrying|capacity and other details.
fr: Remplissez vos classe d'armure, alignement, langages,|capacité de portage et autre détails.
it: Inserisci la tua classe armatura, allineamento, linguaggi, capacità|di trasporto ed altri dettagli.

source: Fill in your hit points, stamina points, resolve points and|saving throws using numbers for your class at level 1.
fr: Calculez vos PVs, d'endurance et de persévérance ainsi|que vos jets de sauvegarde indiqués par votre classe.
it: Inserisci i tuoi punti ferita, punti stamina, punti risolutezza,|tiri salvezza usando i numeri per la tua classe al livello 1.

source: Find a game through your local Venture-Captain or online.
es: Encuentra una partida online o a través de tu Capitán local.
fr: Trouvez une partie via votre capitaine-aventurier local ou bien en ligne.
it: trova una partita tramite il tuo Capitano di ventura locale o online.

source: Fine Living
fr: Vie Raffinée

source: Finisher
fr: Coup de Grâce

source: Finishing Precision
fr: Précision du Coup de Grâce

source: Fire
de: Feuer
es: Fuego
fr: Feu
it: Fuoco

source: Fire Damage
fr: Dégâts de Feu

source: Fire Resistance
es: Resistencia al Fuego
fr: Résistance Feu
it: Resistenza al Fuoco

source: Fire Seeds
de: Feuersaat
fr: Graines de feu
it: Semi di Fuoco

source: Fire any two weapons at -4.
es: Disparar dos armas con un -4
fr: Fait feu avec deux armes à -4.
it: Sparare con 2 armi a -4.

source: Fire one weapon at -2.
fr: Faites feu avec une arme à -2.
it: Sparare con 1 arma a -2.

source: Fire one weapon.
es: Dispara una arma.
fr: Fait feu avec une arme.
it: Sparare con 1 arma.

source: Fire resistance equal to half your level.
es: Resistencia al fuego igual a la mitad de tu nivel.
fr: Résistance au feu d'un montant égal à la moitié de votre niveau.
it: Resistenza al Fuoco pari a metà del tuo livello.

source: Fire weapons, in the same order as helm phase.|All ships fire before any damage is taken.
fr: Les vaisseaux font feu dans l’ordre de déplacement.|Ils tirent avant la résolution des dégâts.
it: Fuoco con le armi di bordo, nello stesso ordine della fase di manovra.|Tutte le astronavi sparano prima del conteggio danni.

source: Fireball
de: Feuerball
fr: Boule de Feu
it: Palla di Fuoco

source: Fires within aura are extinguished by the tempest.
fr: Les petits feux au sein de l'aura sont éteints par la tempête.

source: FirstAttack
es: Primer Ataque
fr: Première Attaque
it: Primo Attacco

source: First Revelation
fr: Première Révélation

source: First try to redeem those who commit evil acts, rather than meting out punishment.
es: Intentar redimir a aquellos que cometan actos malvados, en lugar de castigarles.
fr: Vous devez proposer d'abord à ceux qui commettent des actes malveillants de se racheter au lieu de les châtier.
it: Per prima cosa cerca di riscattare coloro che commettono atti malvagi, piuttosto che punirli.

source: Flair
fr: Élégance

source: Flame Navette
fr: Navette Flamboyante

source: Flames
fr: Flammes

source: Flaming
es: Flámigera
fr: Feu
it: Infuocata

source: Flaming Fusillade
fr: Fusillade Enflammée

source: Flaming Sphere
de: Flammenkugel
fr: Sphère de feu
it: Sfera Infuocata

source: Flaming burst
es: Explosiva Ígnea
fr: Feu intense
it: Espl. fiamme

source: Flaming burst, icy burst or shocking burst
fr: Feu intense, froid intense ou foudre intense

source: Flaming, frost or shock
fr: Feu, froid ou foudre

source: Flat check
es: Prueba plana
fr: Test nu

source: Flat check for a random kingdom event
fr: Test nu pour un évènement de royaume aléatoire

source: Flat check to reduce unrest by 1
fr: Test nu pour réduire l'agitation de 1

source: Flat check to remove persistant bleed damage (DC5 with effective aid).
fr: Test nu pour

source: Flat check. On failure, lose one hex.
fr: Test nu. En cas d'échec, perdez un hexagone.

source: Flat-footed
de: Auf fal. Fuß
es: Desprevenido
fr: Pieds plat
it: IMPREPARATO

source: Flat-footed until your next turn
fr: Pris au dépourvu jusqu'à votre prochain tour

source: Fleeting Shadow
fr: Ombre Fugace

source: Flensing Slice
fr: Entaille Dépeçante

source: Flexible Ritualist
fr: Ritualiste Flexible

source: Flier
fr: Vol

source: Fling a chunk of elemental matter at your foe.
es: Lanzas un trozo de material elemental a tu enemigo.
fr: Lancez un morceau de matière élémentaire sur votre ennemi.
it: Scaglia un pezzo di materia elementale contro il tuo nemico.

source: Flourish
de: Anstrengend
es: Floritura
fr: Sophistication
it: Ostentazione

source: Flurry
es: Ráfaga
fr: Déluge
it: Raffica

source: Flurry of Blows
de: Schlaghagel
es: Ráfaga de Golpes
fr: Déluge de coups
it: Raffica di Colpi

source: Flurry of Blows Attack Bonus
de: Angriffsbonus des Schlaghagels
es: Bonus ataque Ráfaga de Golpes
fr: Bonus d'attaque du Déluge de coups
it: Bonus Attacco Raffica di Colpi

source: Fly
de: Fliegen
es: Volar
fr: Vol
it: Volare

source: Fly Speed
de: Fliegend
es: Vel. de Vuelo
fr: Vitesse de Vol
it: Velocità di Volare

source: Fly at ½ speed but don’t roll.
fr: ½ vitesse mais pas d’inversion.
it: L'astronave si muove in avanti a ½ velocità ma non ruota.

source: Fly at ½ speed, turn at end.
fr: ½ vitesse, se retourne à la fin.
it: ½ velocità e virata di 180° alla fine.

source: Fly at ½ speed, weapons and|shields are flipped this round.
fr: Déplacement à ½ vitesse, armes et|boucliers sont inversés ce tour.
it: Volare a ½ velocità, questo round|armi e scudi sono invertiti.

source: Fly at ½ speed; turning distance is 2 higher.|Add your piloting ranks to AC and TL this round.
fr: Déplacement à ½ vitesse ; virer + 2.|Ajoutez vos rangs de pilotage à la CA et l’IV ce tour.
it: Movimento a ½ velocità; distanza di virata aumentata di 2.|Si aggiungono i gradi di Pilotare a CA e AB.

source: Fly at ½, don’t turn
fr: ½ vitesse, ne tourne pas.
it: Vola ad ½, senza virare.

source: Fly forward at ½ speed,|don’t turn.
fr: ½ vitesse en ligne droite,|ne tourne pas.
it: L'astronave si muove in avanti fino ½ velocità|e non può virare.

source: Fly into a frenzy, gaining temporary hp and a bonus to damage but a penalty to AC.
de: Verfalle in Raserei, bekomme temporäre TP und einen Bonus auf Schaden aber einen Malus auf die RK.
es: Entras en frenesí, ganando puntos de golpe temporales y bonus al daño, pero con penalización a la CA.
fr: Laisse libre cours à votre fureur, gagne des PV temporaires et un bonus aux dégâts mais un malus à la CA.
it: Entra in frenesia, ottenendo PF temporanei e un bonus al Danno ma anche una penalità alla CA.

source: Fly normally, gain +2 to AC|and TL this round.
fr: Déplacement normal, +2 à la|CA et l’IV ce tour.
it: Movimento normale, +2 CA|e +2AB questo round.

source: Fly speed
fr: Vitesse de vol
it: Velocità di Volare

source: Fly speed: 25ft
fr: Vitesse de vol : 7,5 m

source: Fly the banner of your pledge.
fr: Érige la bannière de votre serment.

source: Fly; piloting check to reduce turning distance 1.
es: Volar; tirada de pilotaje para reducir la distancia en 1.
fr: Un test de pilotage réduit la distance pour virer de 1.
it: Volare; pilotare riduce distanza di virata di 1.

source: Focus
de: Fokus
es: Foco
fr: Focalisé
it: Focalizzazione

source: FocusLevel
de: Fokus Grad
es: Nivel de Foco
fr: Niveau de Focalisation
it: Livello di Focalizzazione

source: Focus Actions
fr: Actions Focalisées

source: Focus Level
de: Fokus Grad
es: Nivel de Foco
fr: Niveau Focus
it: Livello di Focalizzazione

source: Focus Points
es: Puntos de Foco
fr: Points de Focalisation
it: Punti Focalizzazione

source: Focus Spells
es: Conjuros de Foco
fr: Sorts Focalisés

source: Focus level
fr: Niveau de focalisation

source: Focus spells heighten automatically
fr: Les sorts focalisés s'intensifient automatiquement

source: Focused Attention
fr: Donner de son Temps

source: Focused Regeneration
fr: Reconstruction Focalisée

source: Focused shot Within 30ft
de: Konzentrierter Schussinnerhalb von9m
es: Disparo enfocadoa30'
fr: Tir avec concentrationDans les9m
it: Tiro ConcentratoEntro9m

source: Foe's attack penalty against you until your next turn.
fr: Malus d'attaque de vos ennemis contre vous jusqu'à votre prochain tour.

source: Foes|Today
de: Gegner|Heute
es: Enemigos|Hoy
fr: Ennemis|Aujourd'hui
it: Nemici|oggi

source: Fold along the dotted lines, making sure|the hatched areas are hidden or face down
de: So entlang der gepunkteten Linien falten,|dass die Schraffierung nicht sichtbar ist.
es: Dobla en las lineas de puntos, asegurandote| que las areas grises queden ocultas
fr: Plier le long des lignes pointillées, en s'assurant|que les zones hachées sont cachées ou vers le bas
it: Piegare lungo le linee tratteggiate, assicurandosi|che le zone campite siano nascoste o a faccia un giù

source: Fold along the dotted lines, making sure|the hatched areas are hidden or|face down
de: So entlang der gepunkteten Linien falten,|dass die Schraffierung|nicht sichtbar ist.
fr: Plier le long des pointillés en s'assurant|que la zone hachurée est cachée|ou face retournée
it: Piegare lungo le linee tratteggiate, assicurandosi|che le zone campite siano nascoste o a faccia un giù

source: Follow this by casting a spell with a duration of 1 minute to extend it to 10 minutes.
es: Lanza un conjuro con un aduración de 1 minuto a continuación para ampliarlo a 10 minutos.
fr: Enchaînez cela avec l'incantation d'un sort d'une durée de 1 minute pour l'étendre à 10 minutes.
it: Prosegui lanciando un Incantesimo con durata di 1 minuto per estenderlo a 10 minuti.

source: Follow-Up Strike
fr: Frappe Enchaînée

source: Follows your orders, may make a new Will save every turn
fr: Suis vos ordres, peut faire un nouveau jet de Volonté à chaque tour

source: Follows your orders, may make a new Will save if you give an order against its nature
fr: Suit vos ordres, peut faire un nouveau jet de Volonté si vous lui donnez un ordre contre sa nature

source: Food
fr: Nourriture

source: Fool a magic item you couldn't normally use. Attempt a check with any suitable skill, against a DC suitable for the spell's level.
fr: Leurre un objet magique que vous ne pourriez normalement pas utiliser. Faites un test avec toute compétence appropriée, contre un DD correspondant au niveau de l'objet.

source: For a random event
fr: Pour un évènement aléatoire

source: For skills where you have both expertise and Skill Focus,|roll the expertise die twice, take better result.
fr: Pour les compétences pour lesquelles vous avez l'expertise|et Talent, lancez le dé deux fois et prenez le meilleur résultat.

source: For the frog's tongue and deer's anters.
de: Für den Froschzunge und die Hirschgeweihe.
es: Para la lengua de rana y las astas de ciervo.
fr: L'attaque de langue de la grenouille et l'attaque de bois du cerf ont une allonge de 3m.
it: Per la lingua della rana e le corna di cervo.

source: Forager
fr: Glaneur

source: Forbidden|During|RAGE!
de: Verboten|währendKAMPFRAUSCH!
es: Prohibido|DuranteFURIA!
fr: Interdit|enRAGE!
it: Proibite|duranteIRA!

source: Force Bolt
es: Rayo de Fuerza
fr: Trait de Force
it: Dardo di Forza

source: Force an enemy to reconsider their action.
es: Fuerza a un enemigo a reconsiderar su acción.
fr: Force un ennemi à reconsidérer son geste.
it: Forza un nemico a riconsiderare la sua Azione.

source: Force their gunner to take the worse of two rolls.
fr: Leurs canonniers prennent le moins bon de 2 jets.
it: Gli artiglieri avversari tirano due volte e prendono il risultato peggiore.

source: Force their gunner to take the|worse of two rolls.
fr: Leurs canonniers prennent|le moins bon de 2 jets.

source: Force their gunners to take the|worse of two rolls.
fr: Leurs canonniers prennent|le moins bon de 2 jets.
it: Forza gli artiglieri avversari a tirare due|dadi e tenere il peggiore.

source: Forceful
es: Vigoroso
fr: Percutant
it: Impeto

source: Fore-port or fore-starboard.
fr: Déplacement vers un arc avant.
it: Arco di babordo o arco di tribordo

source: Forensic Acumen
fr: Sagacité Médico-Légale

source: Forensic Medicine
fr: Médecine Légale

source: Forest / Swamp
fr: Forêt / Marais

source: Forge Dwarf
de: Schmiedezwerg
es: Enano de la Forja
fr: Nain des forges
it: Nano della Forgia

source: Forgery
de: Fälschen
es: Falsificar
fr: Contrefaçon
it: Contraffare

source: Form a gateway of shadow through which the horrors of another plane can be seen.
fr: Forme un portail de ténèbres dévorantes à travers lequel les horreurs d’un autre plan peuvent être aperçues.

source: Form a scene with up to 10 separate creatures or objects, including sounds and smells.
es: Forma una escena con hasta 10 criaturas u objetos, incluyendo sondos y olores.
fr: Une scène représentant jusqu'à 10 créatures ou objets distincts prend forme, y compris avec leurs sons et odeurs.
it: Crea una scena con fino a 10 Creature o Oggetti separati, inclusi suoni e odori.

source: Formula
fr: Formule

source: Formula Book
de: Formelbuch
es: Libro de Formulas
fr: Formulaire
it: Formulario

source: Formulas
de: Formeln
fr: Formules
it: Formule

source: Formulas Known
fr: Formules connues

source: Fortified
fr: En Position de Défense

source: Fortify Hex
fr: Fortifier un Hexagone

source: Fortitude
de: Zähigkeit
es: Fortaleza
fr: Vigueur
it: Tempra

source: Fortitude saves
de: Zähigkeits Rettungswurf
es: Salvaciones de Fortaleza
fr: Jets de Vigueur
it: Tiri salvezza tempra

source: Fortune Teller
de: Wahrsager
es: Adivino
fr: Voyant
it: Indovino

source: Fortune-Telling Lore
de: Kenntnis (Wahrsagen)
es: Saber de Adivino
fr: Connaissance de la voyance
it: Sapienza sulla Chiaroveggenza

source: Fourth skill
fr: Quatrième comp.

source: Frame
fr: Armature
it: Struttura

source: Free +2 to any FOUR abilities.
es: +2 gratuito para CUATRO características cualesquiera.
fr: +2 gratuits à QUATRE caractéristiques.
it: Bonus +2 a 4 Caratteristiche

source: Free Action
es: Accion Gratuita
fr: Action Gratuite
it: Azione Gratuita

source: Free an ally from restraint
es: Liberas a un aliado
fr: Libère un allié de ce qui l'entrave
it: Liberi un alleato bloccato

source: Freedom of Movement
es: Libertad de movimiento
fr: Liberté de mouvement

source: Frequency
es: Frecuencia
fr: Fréquence

source: Fresh Ingredients
fr: Ingrédients Frais

source: Friendly
de: freundlich
es: Amistoso
fr: Amical
it: Amico

source: Friends & Foes
es: Amigos y Enemigos
fr: Amis & Ennemis

source: Frightened
de: Verängstigt
es: Asustado
fr: Effrayé
it: Spaventato

source: Frightened -1
fr: Effrayé -1

source: Frightened -2
fr: Effrayé -2

source: Frightened 1
es: Asustado 1
fr: Effrayé 1
it: Spaventato 1

source: Frightened 1; flat footed for the rest of your turn
fr: Effrayé 1 ; pris au dépourvu pour le reste de votre tour

source: Frightened 2
fr: Effrayé 2

source: Frightened 3
fr: Effrayé 3

source: Frightened 3; fleeing for 1rd
fr: Effrayée 3 ; en fuite pendant 1 round

source: Frightening Appearance
fr: Apparition Effrayante

source: From Level 4
de: Ab Stufe 4
es: Desde Nivel 4
fr: A partir du niveau 4
it: Dal Livello 4

source: From level 10, a Rogue|can take Advanced Talents
de: Ab Stufe 10 kann der Schurke|verbesserte Tricks wählen
es: A partir de nivel 10, un Pícaro|puede aprender Talentos Avanzados
fr: À partir du niveau 10, un Roublard|peut choisir des talents de maître roublard
it: Dal decimo livello, un Ladro|può scegliere Doti Avanzate

source: From level 2:
de: Ab Stufe 2:
es: Desde Nivel 2:
fr: A parir du niveau 2:
it: Dal livello 2:

source: From level 3:
de: Ab Stufe 3:
es: Desde Nivel 3:
fr: Depuis le niveau 3:
it: Dal livello 3:

source: From level 5:
de: Ab Stufe 5:
es: Desde nivel 5:
fr: Depuis le niveau 5:
it: Dal livello 5:

source: Frost
es: Congeladora
fr: Froid
it: Gelida

source: Frozen
de: Eis
es: Congelado
fr: Gelé
it: Congelato

source: Full damage, -1 to Will saves against emotion effects for 1 round.
fr: Totalité des dégâts, -1 aux jets de Volonté contre les effets d'émotion pendant 1 round.

source: Full damage, -10ft penalty to speed until the end of your next turn
fr: Totalité des dégâts, malus de -3 m à la vitesse jusqu'à la fin de votre prochain tour

source: Full damage, -10ft speed while in area
fr: Totalité des dégâts, -3m à la vitesse tant que dans la zone

source: Full damage, and -10 speed for 1 round
es: Daño completo y -10 a a velocidad durante 1 asalto
fr: Totalité des dégâts, et -3 à la vitesse pour 1 round
it: Danno pieno e -10 alla Velocità per 1 round

source: Full damage, dazzled for 3 rounds
fr: Totalité des dégâts, ébloui pour 3 rounds

source: Full damage, deafened for 1 minute
fr: Totalité des dégâts, sourd pour 1 minute

source: Full damage, drained 1
fr: Totalité des dégâts, drainé 1

source: Full speed
es: Velocidad completa
fr: Pleine Vitesse
it: Piena Velocità

source: Full|Moon
de: Voll-|mond
es: Luna|Llena
fr: Pleine|lune
it: Luna|Piena

source: Funds
es: Fondos
fr: Fonds
it: Fondi

source: Furious Focus Ignore power attack penalty for first attack
de: Konzentrierter ZornIgnoriere den Malus durch Heftigen Angriff auf den ersten Angriff
es: Concentración FuriosaIgnora penalizaciones al Ataque Poderoso en el primer ataque
fr: Concentration malgré la fureurIgnore la pénalité d'attaque en puissance sur la première attaque
it: Furia FocalizzataIgnora la penltà per atcco poder. al prm atcco

source: Furious Strike
fr: Frappe Furieuse

source: Fury
de: Zorn
es: Furia
fr: Furie
it: Ira

source: GATHER POWER
fr: Accumulation de pouvoir
it: RACCOLTA POTERE

source: GEAR
fr: ÉQUIPEMENT

source: GEAR BOOST
fr: OPTIMISATION D’ÉQUIPEMENT
it: ESPERIENZA CON L'EQUPAGGIAMENTO

source: GHOST IN THE MACHINE
fr: FANTÔME DANS LA MACHINE
it: FANTASMA NELLA MACCHINA

source: GLIDE
fr: GLISSE
it: PLANARE

source: GLITCHING
es: FALLOS
fr: DYSFONCTIONNEMENT
it: DUFFETTOSO

source: GM Screen Hanger
es: Colgante para Pantalla del DJ
fr: Patère à écran de MJ
it: Segnalino per Schermo del GM

source: GM choice free skill boost Lore
fr: Amélioration de compétence gratuite à une compétence de connaissance choisie par le MJ

source: GM determines the effect.
fr: Le MJ détermine l'effet.

source: GM rolls a secret DC 6 flat check. On a failure, the result is nothing.
fr: Le MJ fait un test nu DD 6 en secret. Sur un échec, le résultat est « rien ».

source: GM sets the hidden DC of the check.
de: SL bestimmt den verdeckten SG für die Probe.
es: El DJ establece en secreto la CD de la prueba.
fr: Le MJ fixe le DD secret du test.
it: Il GM stabilisce la CD segreta della prova.

source: GOOD
de: GUT
es: BUENO
fr: BON
it: BUONO

source: GRAPPLE
de: RINGKAMPF
es: PRESA
fr: LUTTE
it: LOTTA

source: GRAPPLE BONUS
de: RINGKAMPFBONUS
es: BON APRESA
fr: BONUS DELUTTE
it: BONUSAFFERRARE

source: GREATER PHRENIC POWER
es: PODER FRÉNICO MAYOR
fr: POUVOIR PHRÉNIQUE SUPÉRIEUR

source: GREATER RAGE!
de: Starker
es: FURIAMAYOR!
fr: SUPERIEURERAGE!
it: SUPERIOREIRA!

source: GUNNER
es: ARTILLERO/A
fr: CANONNIER
it: ARTIGLIERE

source: GUNNERY
de: Schießen
fr: PHASE DE CANONNAGE
it: ARTIGLIERIA

source: Gain 1d4 rp
fr: Confère 1d4 PRes

source: Gain 2 resource dice
fr: Confère 2 dés de ressources

source: Gain 4 resource dice
fr: Confère 4 dés de ressources

source: Gain 50% extra downtime between missions (12 days rather than 8).
es: Obtienes un 50% más de tiempo libre entre misiones (12 días en vez de 8).
fr: Gagnez 50% d'intermède supplémentaire entre les missions (12 jours au lieu de 8).
it: Ottieni un 50% extra di tempo di Pausa tra le missioni (12 giorni invece di 8).

source: Gain Culture and Diplomacy skills, or extra|languages.
fr: Gagnez les compétences Culture et Diplomatie,|ou des langages supplémentaires.

source: Gain Evasion and Improved Uncanny Dodge
fr: Gagne Évasion et Esquive Instinctive
it: Ottieni Eludere e Schivare Prodigioso Migliorato

source: Gain Hit Points
es: Ganas Puntos de Golpe
fr: Augmentez vos Points de Vie

source: Gain a bonus general feat.
es: Obtienes una dote general adicional.
fr: Gagnez un don général bonus.
it: Ottieni un Talento Generico bonus

source: Gain a climb Speed equal to your Speed.
fr: Gagne une Vitesse d'escalade égale à votre Vitesse.

source: Gain a familiar. If you already have a familiar, gain the Enhanced Familiar feat.
fr: Gagnez un familier. Si vous en avez déjà un, gagne Familier Amélioré.

source: Gain a halo with that grants a bonus to healing
de: Du erhählst einen Heiligenschein, welcher Heilung verstärkt
es: Obtienes un halo que te concede un bonus a la curación
fr: S'entoure d'un halo qui confère un bonus aux guérisons.
it: Ottieni una aureola che fornisce un bonus di Guarigione

source: Gain a jaws attack (finesse, unarmed, brawling) that deals 1d6 piercing damage.
es: Obtienes un ataque de quijada (sutil, sin armas, pelea) que inflige 1d6 de daño perforante.
fr: Gagne une attaque de mâchoire (finesse, mains nues, pugilat) qui inflige 1d6 dégâts perforants.
it: Ottieni un Attacco con le fauci (Agile, Senz'Armi, Rissa) che infligge 1d6 Danni Perforanti.

source: Gain a second temporary feat, up to level 14. Your first temporary feat may be used to qualify for the second feat.
es: Obtienes una segunda dote temporal, hasta nivel 14. Puedes usar la primera para cumplir los prerrequisitos de la segunda.
fr: Vous gagnez un second don temporaire, jusqu'au niveau 14. Votre premier don temporaire peut servir de prérequis pour le second don.
it: Ottieni un secondo Talento temporaneo fino al livello 14. Il tuo primo Talento temporaneo può essere utilizzato come requisito per il secondo.

source: Gain a skill rank in each focus skill each level.
fr: +1 rang dans chaque Talent de comp. par niveau.
it: Ottieni un grado in ogni abilità focalizzata per livello.

source: Gain a young animal companion as your mount.
fr: Gagnez les services d'un jeune compagnon animal en tant que monture.

source: Gain access to the critical specialization effects of unarmed strikes and weapons in the brawling group.
fr: Vous avez accès aux effets critiques spécialisés des frappes à mains nues et des armes du groupe pugilat.

source: Gain an Eidolon.
fr: Gagne un Eidolon.

source: Gain an animal companion, even if you already have one.
fr: Gagnez un compagnon animal, même si vous en aviez déjà un.

source: Gain an evolution up to 16th level.
fr: Gagne une évolution de niveau 16 ou moins.

source: Gain an evolution up to 6th level.
fr: Gagne une évolution de niveau 6 ou moins.

source: Gain an extra spell slot, and learn an extra spell, at each spell level except your highest two.
es: Obtienes un espacio de conjuro adicional y aprendes un conjuro adicional de cada nivel excepto los dos más altos.
fr: Gagne un emplacement de sort supplémentaire, et ajoute un sort supplémentaire à votre répertoire, pour chaque niveau de sort autre que vos deux niveaux de sorts les plus élevés.
it: Ottieni uno Slot Incantesimo extra e impari un Incantesimo extra per ciascun livello eccetto i due più alti.

source: Gain another animal companion.
fr: Gagne les services d'un autre compagnon animal.

source: Gain blindsense [emotion] 30ft.
es: Ganas sentido ciego [emociones] a 30 pies.
fr: Gagnez perception aveugle [émotion] 9m.
