Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Attempt a Medicine check to heal.
fr: Faites un test de Médecine pour soigner.

source: Attempt a Mysticism check to|determine the school of magic.
fr: Faites un jet de Mysticisme pour|déterminer l'école de magie.

source: Attempt a Nature check to Command an Animal to increase your mount's travel speed by a half for a day.
fr: Fait un test de Nature pour Diriger un animal pour augmenter de moitié la vitesse de voyage de votre monture pour la journée.

source: Attempt a check against an enemy's Reflex DC. If successful, move through their space at half speed. If you fail, trigger clons.
es: Haz una prueba contra la CD de Reflejos del enemigo. Si tienes éxito, te mueves a través de su espacio a la mitad de tu velocidad. Si falla, desencadenas reacciones.
fr: Faites un test contre le DD de Réflexes d'un ennemi. En cas de réussite, déplacez vous à travers son espace à mi- vitesse. En cas d'échec, déclenchez des réactions.
it: Effettua una Prova contro la CD di Riflessi di un nemico: in caso di successo, ti muovi attraverso il suo spazio a metà velocità; se fallisci, attivi i .

source: Attempt a check against the target's Will DC; the GM may adjust the DC based on attitude or circumstances. Fail if the target is hostile or unfriendly.
es: Haz una prueba contra la CD de Voluntad del objetivo; el DJ puede ajustar la CD basado en la actitud y las circunstancias. Fallas si el objetivo es hostíl o malintencionado.
fr: Faites un test contre le DD de Volonté de la cible ; le MJ peut ajuster ce DD en fonction de son attitude ou des circonstances. Échoue si la cible est inamicale ou hostile.
it: Effettui una prova contro la CD di Volontà dell'avversario (il GM può modificare la CD in base all'Atteggiamento e alle circostanze); fallisci se il bersaglio è Maldisposto o Ostile.

source: Attempt a check to assist an ally with a check - at the risk of hindering them on a failure.
es: Haz una prueba para ayudar a un aliado en una tirada, a riesgo de estorbarle con un fallo.
fr: Faites un test pour aider un allié à un test - au risque de le gêner sur un échec critique.
it: Effettui una Prova per aiutare un alleato con una sua Prova, con il rischio di ostacolarlo in caso di fallimento.

source: Attempt a performance check to show off.
fr: Tente un test de Représentation pour frimer.

source: Attempt an Athletics check against an enemy's Fortitude DC. If successful, enemy is grabbed; or restrained on a critical success.
es: Haz una prueba de Atletismo contra la CD de Fortaleza del enemigo. Si tiene éxito el enemigo es Agarrado; Neutralizado con un éxito crítico.
fr: Faites un jet d'Athlétisme contre le DD de Vigueur d'un ennemi. Sur une réussite, l'ennemi est empoigné ; ou entravé sur une réussite critique.
it: Effettua una prova di Atletica contro la DC di Tempra del nemico. Se ha successo, il nemico viene Afferrato, o Trattenuto con un Successo Critico.

source: Attempt an Intimidation check:
fr: Faites un test d'Intimidation :

source: Attempt an unarmed attack against the Athletics DC of a creature grabbing you (or Thievery DC of one who tied you up). Escape if successful; move 5ft on a critical success.
es: Intenta un ataque sin armas contra la CD de Atletismo de la criatura que te agarra (o la CD de Latrocinio de quien te ha atado). Te liberas si tienes éxito; puedes moverte 5 pies con un éxito crítico.
fr: Faites une attaque à mains nues contre le DD d'Athlétisme d'une créature vous saisissant (ou contre le DD de Vol de celle vous ayant attaché). Vous vous échappez en cas de réussite, et vous déplacez de 1,50m en cas de réussite critique.
it: Effettui un Attacco Senz'Armi contro la CD di Atletica di una Creatura che ti Afferra o la CD di Furto di una Creatura che ti ha Legato): se riesce ti liberi (ti muovi di 1,5 m in caso di Successo Critico).

source: Attempt any knowledge skill check untrained.
fr: Tenter les tests de Connaissance non entrainées
it: Può compiere tutte le prove di Conoscenze senza addestramento.

source: Attempt same skill to give +2 to crew check.
fr: Test même comp donne +2 à un autre.
it: Tenta stessa prova per bonus +2 a equipaggio.

source: Attempt same skill to grant +2 to another’s check.|Diplomacy to grant +2 to another’s check.
fr: Test de la même comp. pour donner +2 à un autre.|Test de diplomatie pour donner +2 à un autre.
it: Bonus +2 alla prova se si supera una prova della stessa abilità.|Bonus +2 alla prova se si supera una prova di Diplomazia.

source: Attempt to Demoralise an opponent. On a success, can also force them to move up to their Speed.
fr: Tente de Démoraliser un adversaire. En cas de réussite, peut aussi l'obliger à se déplacer de sa vitesse ou moins.

source: Attempt to counteract one condition with a Medicine check:
fr: Tentez de contrer un état avec un test de Médecine :

source: Attempt to knock an enemy off their mount.
fr: Tente de renverser un ennemi de sa monture.

source: Attempt to shove up to 5 creatures adjacent to you. Make a separate Athletics check for each, then Stride up to half you speed.
fr: Tentez de Pousser jusqu'à 5 créatures qui vous sont adjacentes. Faites un test d'Athlétisme contre chacune, puis Marchez Rapidement jusqu'à la moitié de votre vitesse.

source: Attempts to scry on you only work if your current identity is one known|to the caster.
fr: Les tentatives de scrutation sur vous ne fonctionne que si l'identité actuelle|est connue par le lanceur de sort

source: Attributes
de: Attribute
es: Atributos
fr: Caractéristiques
it: Attributi

source: Attribute|modifiers
de: Attributs-|modifikatoren
es: Modificadores|Atributos
fr: Mod. de|caractéristique
it: Modificatori|Attributi

source: Attribute|scores
de: Attributs-|werte
es: Puntuación|Atributos
fr: Valeur de|caractéristique
it: Punteggi|Attributi

source: Auditory
fr: Audible

source: Augment Summoning
es: Aumentar Convocación
fr: Convocation Améliorée
it: Accrescere Evocazione

source: Augury
fr: Augure

source: Aura is difficult terrain for Large or smaller creatures, and Huge or smaller flying creatures.
fr: L'aura est un terrain difficile pour des créatures Grandes ou plus petites, ainsi que pour des créatures volantes Très Grande ou plus petites.

source: Autohypnosis
es: Auto-Hipnosis
fr: Autohypnose
it: Autoipnosi

source: Automatic success on casting defensively
es: Éxito automático cuando se lanza defensivamente
fr: Succès automatic au lancer de sort sur la défensive
it: Successo automatico se si lancia sulla difensiva

source: Automatically succeed
fr: Réussite automatique

source: Automatically succeed at Escape checks unless the effect is from a higher level spell.
fr: Réussite automatique aux tests pour S'échapper à moins que l'effet soit d'un niveau de sort supérieur.

source: Available Options
es: Opciones Disponibles
fr: Options disponibles
it: Opzioni disponibili

source: Avalance Strike
fr: Avalanche de Frappes

source: Avalanche Strike
fr: Avalanche de Frappes

source: Avoid all damage on successful reflex save
de: Verhindert allen Schaden bei einem erfolgreichen Reflexwurf
es: Evita todo daño con Salv. Ref. Con éxito
fr: Annule tout dégât en cas de jet de Réflexes réussi
it: Evita tutti i Danni con un TS su Riflessi riuscito

source: Avoid half damage on failed reflex save
de: Nimm nur halben Schaden bei misslungenem Reflexwurf
es: Evita mitad del daño cuando se falla una Salv. Ref.
fr: Ne prend que la moitié des dégâts sur un jet de réflexes raté
it: evitare metà danno quando si fallisce TS su Riflessi

source: B
es: Con
fr: E
it: V

source: BAB
de: GAB
fr: BBA

source: BACK OFF
fr: RÉTROCOMBUSTION
it: INDIETRO TUTTA

source: BALANCE
fr: ÉQUILIBRE
it: BILANCIARE

source: BANNER
es: ESTANDARTE
fr: BANNIÈRE
it: STENDARDO

source: BARBARIAN
de: BARBAR
es: BÁRBARO
fr: BARBARE
it: BARBARO

source: BARBARIAN!
de: BARBAR!
es: BÁRBARO!
fr: BARBARE!
it: BARBARO!

source: BARD
de: BARDE
es: BARDO
fr: BARDE
it: BARDO

source: BARDIC KNOWLEDGE
de: BARDENWISSEN
es: CONOCIMIENTO DE BARDO
fr: SAVOIR BARDIQUE
it: CONOSCENZE BARDICHE

source: BARDIC KNOWLEDGE |BONUS
de: BARDENWISSEN
es: CONOCIMIENTO DE BARDOBONIF.
fr: SAVOIR BARDIQUEBONUS
it: CONOSCENZA BARDICABONUS

source: BARDIC PERFORMANCE
de: BARDENAUFTRITT
es: INTERPRETACIÓN DE BARDO
fr: PERFORMANCE DE BARDE
it: ESIBIZIONE BARDICA

source: BARREL ROLL
de: FASSROLLE
fr: TONNEAU
it: AVVITAMENTO

source: BASE ATTACK
de: GRUNDWERTE ANGRIFF
es: ATAQUE BASE
fr: ATTAQUE DE BASE
it: ATTACCO BASE

source: BASE ATTACK & SAVING THROWS
de: GRUNDANGRIFFSBONUS & RETTUNGSWÜRFE
es: ATAQUE BASE & PRUEBAS SALVACIÓN
fr: ATTAQUE DE BASE & JETS DE SAUVEGARDE
it: ATTACCO BASE & TIRI SALVEZZA

source: BASE ATTACK|BONUS
de: GRUNDANGRIFFS|BONUS
es: BON ATAQUE|BASE
fr: BONUS DE BASE|A L'ATTAQUE
it: BONUS|ATTACCO BASE

source: BASE|ATTACK BONUS
de: GRUND-|ANGRIFFBONUS
es: BONUS|ATAQUEBASE
fr: BONUS DE BASEÀ L'ATTAQUE
it: ATTACCO|BASEBONUS

source: BASE|ATTACK|BONUS
de: Gund-|angriffBonus
es: BONUS|ATAQUEBASE
fr: BONUS DE|BASE À L'ATTAQUE
it: BONUS|ATTACCOBASE

source: BASIC FUNCTIONS
fr: FONCTIONS DE BASE
it: FUNZIONI BASE

source: BASIC SPEED
de: BEWEGUNGSRATE
es: VELOCIDAD BASE
fr: VITESSE DE BASE
it: VELOCITÀ BASE

source: BASIC|MODS
fr: MODS.|BASIQ.
it: MODIFICHE|INIZIALI

source: BLACK HOLE
fr: TROU NOIR
it: BUCO NERO

source: BLOODLINE
de: BLUTLINIE
es: LINAJE
fr: LIGNAGE
it: STIRPE

source: BLOODLINE FEATS
de: TALENTE DES BLUTES
es: DOTES DE LINEA DE SANGRE
fr: DONS DE LIGNAGE
it: TALENTI DI STIRPE

source: BLOODRAGE!
fr: RAGE SANGUINE!
it: STIRPE FURIOSA!

source: BONDED ALLY
fr: ALLIÉ LIÉ

source: BONDED OBJECT
de: FOKUSSIERTER GEGENSTAND
es: OBJETO VINCULADO
fr: OBJET LIÉ
it: OGGETTO LEGATO

source: BONDED WEAPON
de: WAFFE
es: ARMA VINCULADA
fr: ARME LIÉE
it: ARMA LEGATA

source: BONUS FEAT
de: BONUS TALENT
es: Dote Adicional
fr: DON SUPPLEMENTAIRE
it: TALENTI BONUS

source: BONUS FEATS
de: BONUSTALENTE
es: DOTES ADICIONALES
fr: DONS SUPPLEMENTAIRES
it: TALENTI BONUS

source: BONUS LANGUAGES
fr: LANGUES SUPPLÉMENTAIRES
it: LINGUAGGI BONUS

source: BONUS SPELLS
fr: SORTS BONUS

source: BRAIN
fr: CERVEAU
it: CERVELLO

source: BRAVERY
de: TAPFERKEIT
es: VALENTÍA
fr: COURAGE
it: AUDACIA

source: BROADSIDE
de: Breitseite
fr: BORDÉE
it: BORDATA

source: BUFFS
es: Bonos
fr: AMÉLIORATIONS
it: INCREMENTI

source: BUILD A CHARACTER
de: Erschaffe einen Charakter
es: CREAR UN PERSONAJE
fr: CRÉE UN PERSONNAGE
it: CREA UN PERSONAGGIO

source: BUILDINGS
de: Gebäude
es: EDIFICIOS
fr: BÂTIMENTS
it: EDIFICI

source: BUILDINGS Add buildings to towns
de: GebäudeGebäude zu Ortschaft hinzufügen
es: EDIFICIOSAñade edificios a las ciudades
fr: BÂTIMENTSAjoute des bâtiments aux villes
it: EDIFICIAggiungi edifici alle Città

source: BULK
fr: VOLUME
it: VOLUME

source: BURN
fr: BRÛLURE
it: SOVRACCARICO

source: Back To Back
fr: Dos à Dos

source: Back to Back +2 to AC against flanking
de: Rücken an RückenzurRKwenn in die Zange genommen
es: Espalda con espaldaaCAcontra flanqueo
fr: Dos à dosà laCAcontre les tenailles
it: Schiena contro SchienaallaCAcontro att. ai fianchi

source: Back to Back +2 to AC against flanking
de: Rücken an RückenaufRKgegen in die Zange genommen
es: Espalda con EspaldaaCAcontra flanqueo
fr: Dos à dosà laCAcontre les tenailles
it: Schiena contro Schiena alla CAcontro fiancheggiamento

source: Background
de: Vorgeschichte
es: Trasfondo
fr: Historique

source: Background Skill
es: Habilidad de Bagaje
fr: Compétence d'Historique
it: Abilità di Background

source: Background Skill Feat
es: Dote de habilidad de Bagaje
fr: Don de compétence d'Historique
it: Talento di Abilità del Background

source: Backpack
es: Mochila
fr: Sac à dos
it: Zaino

source: Backstabber
es: A Traición
fr: Traître
it: Vile

source: Backswing
es: Revés
fr: Prise d'Élan
it: Recupero

source: Bad results
fr: Résultats négatifs

source: Badlands Orc
fr: Orc des Canyons

source: Balance
de: Balancieren
es: Equilibrio
fr: Equilibre
it: Equilibrio

source: Barbarian
de: Barbar
es: Barbaro
fr: Barbare
it: Barbaro

source: BarbarianClass DC
de: Barbaren-SG
es: CD de clase Bárbaro
fr: DD de Classe Barbare
it: CD di Classe del Barbaro

source: BarbarianFeats
de: Babarentalente
es: Dotes de Bárbaro
fr: Dons de Barbare
it: Talenti da Barbaro

source: Barbarian Feats
de: Babarentalente
es: Dotes de Bárbaro
fr: Dons de Barbare
it: Talenti da Barbaro

source: Barbarian Reference
de: Babaren Reference
es: Referencia de Bárbaro
fr: Référence du Barbare
it: Riferimenti per il Barbaro

source: Barbarian Resiliency
de: Barbarenwiederstandskraft
es: Resiliencia de Bárbaro
fr: Résilience du Barbare
it: Resilienza del Barbaro

source: Barbarian Style
de: Barbarenstil
es: Estilo de Barbaro
fr: Style Barbare
it: Stile per il Barbaro

source: Barbarian class DC
de: Babaren-SG
es: CD de clase Bárbaro
fr: DD classe barbare
it: CD classe Barbaro

source: Barbarian|Level
de: Barbaren-|stufe
es: Nivel de|Bárbaro
fr: Barbare|Niveau
it: Livello|da Barbaro

source: Barber
fr: Barbier

source: Bard
de: Barde
es: Bardo
fr: Barde
it: Bardo

source: BardLevel
de: Bardenstufe
es: Nivel de Bardo
fr: Niveau de Barde
it: Livello del Barbaro

source: Bard Feats
de: Bardentalente
es: Dotes de Bardo
fr: Dons de Barde
it: Talenti da Bardo

source: Bard Level
de: Bardenstufe
es: Nivel de Bardo
fr: Niveau de barde
it: Livello da Bardo

source: Bard Reference
es: Referencia de Bardo
fr: Référence de Barde
it: Riferimenti per il Bardo

source: Bard Style
es: Estilo de Bardo
fr: Style Barde
it: Stile per il Bardo

source: Bard's Muse
de: Des Bardens Muse
es: Musa de Bardo
fr: Muse de Barde
it: Musa del Bardo

source: Bardic Lore
de: Bardenwissen
es: Saber bárdico
fr: Connaissance Bardique
it: Sapienza dei Bardi

source: Barding
de: Harnisch
es: Barda
fr: Barde
it: Bardatura

source: BardingBonus
de: Harnisch Bonus
es: Bonificador por Barda
fr: Bonus de Barde
it: Bonus di Bardatura

source: BardingCheckPenalty
de: Rüstungsmalus (Harnisch)
es: Penalizador por Barda
fr: Malus Tests Barde
it: Penalità alle Prove da Bardatura

source: Bards can use all knowledge skills untrained
de: Barden können jede Wissensfertigkeit ungeübt benutzen
es: Los bardos pueden usar todas las habilidades de Saber sin que sean entrenadas
fr: Les Bardes peuvent utiliser toutes les compétences de Connaissance non entrainés
it: I bardi possono usare tutte le Conoscenze senza addestramento.

source: Bards can wear light armour without risking|spell failure.
de: Barden in leichter Rüstung riskieren keine|Zauberpatzer
es: Bardos pueden llevar armadura ligera sin|incurrir en fallo de conjuro.
fr: Les bardes peuvent porter une armure légère|sans encourir de risque d’échec des sorts.
it: I Bardi possono indossare armature leggere senza|rischiare il fallimento incantesimi.

source: Bard|Level
de: Barden-|stufe
es: Nivel de|Bardo
fr: Barde|Niveau
it: Livello|da Bardo

source: Bargain Hunter
fr: Chasseur de Bonnes Affaires

source: Barkeep
de: Schankwirt
es: Barman
fr: Tavernier
it: Oste

source: Baron, Duke, King or Queen – If vacant, kingdom fails all command rolls and cannot claim or develop hexes
de: Baron, Herzog oder König– Wenn unbesetzt, schlagen alle Befehlswürfe fehl; du kannst keine Hexafelder beanspruchen oder weiterentwickeln
es: Barón, Duque, Rey o Reina- Si está vacante, el Reino falla todas las pruebas de comando y no puede reclamar o desarrollas hexágonos
fr: Baron, Duc, Roi ou Reine- Si vacant, le royaume rate tous les jets de commandement et ne peut pas revendiquer ou développer d'hexagone.
it: Barone, Duca, Re o Regina– Se vacante il regno fallisce tutti i tiri di comando e non può reclamare o sviluppare esagoni

source: Barony
de: Baronat
es: Baronía
fr: Baronnie
it: Baronia

source: Barrister
de: Anwalt
es: Abogado
fr: Avocat
it: Avvocato

source: BaseControl DC
fr: DD de Contrôle de Base

source: Base Attack|Bonus
de: Grundangriffs-|Bonus
es: Bonus Ataque|Base
fr: Bonus de Base|à l'Attaque
it: Attacco Base|Bonus

source: Base Form
es: Forma Base
fr: Forme de Base
it: Forma Base

source: Base Save
de: Grundbonus
es: Salvación Base
fr: Bonus de base
it: Salvezza base

source: Base Value
de: Grundwert
es: Valor Base
fr: Valeur de base
it: Valore Base

source: Base Weapon
de: Waffe
es: Arma Base
fr: Arme de base
it: Arma Base

source: Base attack bonus and saving throws
de: Grund-Angriffsbonus und Rettungswürfe
es: Bonus de ataque base y pruebas salvación
fr: Bonus de base à l'attaque et jets de sauvegarde
it: Bonus Attacco Base e Tiri Salvezza

source: Base magic item
de: Grundgegenstand
es: Item mágico base
fr: Objet magique de base
it: Oggetto magico base

source: Base|Attack
de: Grund-|angriff
es: Ataque|Base
fr: Base|Attaque
it: Attacco|Base

source: Base|Attack Bonus
de: Grund-|angriffsbonus
es: Bonificador de|Ataque Base
fr: Bonus|de base à l'attaque
it: Bonus|attacco base

source: Base|Attack Bonus /|Monk Level
de: Grund-|Angriffsbonus /|Mönchsstufe
es: Bono de|Ataque Base /|Nivel de Monje
fr: Bonus d'attaque|de base /|Niveau de moine
it: Bonus Attacco|Base /|Liv. Monaco

source: Base|Attack|Bonus
de: Grund-|Angriffs-|bonus
es: Bonus|Ataque|Base
fr: Bonus de|base à|l'attaque
it: Bonus|Attacco|Base

source: Base|Extracts
es: Extractos|Base
fr: Extraits|de base
it: Estratti|base

source: Base|Speed
de: Grund-|bewegungsrate
es: Velocidad|base
fr: Vitesse|de base
it: Velocità|Base

source: Base|Spells
de: Grund-|zauber
es: Conjuros|Base
fr: Sorts|de base
it: Incantesimi|Base

source: Base|Value
de: Grund-|wert
es: Valor|Base
fr: Valeur|de base
it: Valore|Base

source: Base|value
fr: Valeur|de base
it: Valore|base

source: Basic
de: Basis
es: Básico
fr: Base
it: Base

source: Basic Alchemy
fr: Alchimie Basique

source: Basic Arcana
es: Arcanos Básicos
fr: Arcanes Basiques
it: Arcano Base

source: Basic Blood Potency
es: Potencia Sanguínea Básica
fr: Pouvoir du Sang Basique
it: Potenza del Sangue Base

source: Basic Conconction
de: Einfache Mixturen
es: Brebaje Básico
fr: Concoction Basique
it: Mistura Base

source: Basic Deduction
fr: Déduction Basique

source: Basic Devotion
es: Devoción Básica
fr: Dévotion Basique
it: Devozione Base

source: Basic Dogma
es: Dogma Básico
fr: Dogme Basique
it: Dogma Base

source: Basic Feats
es: Dote Básica
fr: Dons Basiques
it: Talenti Base

source: Basic Finisher
fr: Coup de Grâce Basique

source: Basic Flair
fr: Élégance Basique

source: Basic Fury
de: Einfacher Kampfrausch
es: Furia Básica
fr: Furie Basique
it: Furore Base

source: Basic Hunter's Trick
es: Truco del Cazador Básico
fr: Astuce du Chasseur Basique
it: Trucco del Cacciatore Base

source: Basic Kata
es: Kata Básico
fr: Kata Basique
it: Kata Base

source: Basic Lesson
fr: Leçon Basique

source: Basic Manoeuvre
es: Maniobra Básica
fr: Manœuvre Basique
it: Manovra Base

source: Basic Martial Magic
fr: Magie Martiale Basique

source: Basic Mystery
fr: Mystères Basiques

source: Basic Saving Throw
es: Tirada de Salvación Básica
fr: Jet de Sauvegarde Basique
it: Tiro Salvezza Base

source: Basic Scroll Cache
fr: Cache de Parchemins Basique

source: Basic Synergy
fr: Synergie Basique

source: Basic Trickery
es: Artimañas Básicas
fr: Ruse Basique
it: Raggiro Base

source: Basic Value
de: Grundbonus
es: Valor Básico
fr: Valeur de base
it: Valore Base

source: Basic Whisper
es: Susurro Básico
fr: Murmures de la Muse Basique
it: Sussurri della Musa Base

source: Basic Wilding
es: Salvajismo Básico
fr: Milieu Sauvage Basique
it: Rusticità Base

source: Basic Witchcraft
fr: Sorcellerie Basique

source: Basic attributes
de: Attributswerte ermitteln
es: Atributos básicos
fr: Caractéristiques de base
it: Attributi Base

source: Basic|Damage
de: Grund-|schaden
es: Daño|Básico
fr: Dégâts de base
it: Danno|Base

source: Bastard Sword
fr: Épée bâtarde
it: Spada Bastarda

source: Bastard Sword *
fr: Epee bâtarde
it: Spada Bastarda

source: Bastion
de: Schildbastion
fr: Rempart

source: Bat
fr: Chauves-souris
it: Pipistrello

source: Battle
fr: Batailles

source: Battle Medicine
fr: Médecine Militaire

source: Battledancer
fr: Danseur de Guerre

source: Battlefield Persistence
fr: Ténacité sur le Champ de Bataille

source: Be temporarily expert in a skill.
de: Seine temporär experte in dieser Fertigkeit
es: Eres Experto en una habilidad temporalmente.
fr: Est temporairement expert dans une compétence.
it: essere temporaneamente esperto in una Abilità

source: Be temporarily trained in a non-Lore skill, or a Lore skill related to your ancestry.
es: Estas Entrenado en una habilidad que no sea de Saber o en una habilidad de Saber relacionada con tu ascendencia.
fr: Devient temporairement qualifié dans une compétence autre que Connaissances ou une compétence de Connaissances liées à votre lignée.
it: Vieni Addestrato temporaneamente in una Abilità (non di Sapienza) relativa alla tua Stirpe.

source: Bear’s Endurance
de: Ausdauer des Ochsen
fr: Endurance de l'ours
it: Resistenza dell'Orso

source: Beast
fr: Bestial

source: Beast's Charge
fr: Charge Bestiale

source: Beastmaster
de: Tiermeister
fr: Maître des Bêtes

source: Beastmaster Bond
fr: Lien du Maître des Bêtes

source: Beastmaster Companion
fr: Compagnon du Maître des Bêtes

source: Beastmaster Trance
es: Trance de Amo de Bestias
fr: Transe du Maître des Bêtes

source: Beastmaster's Call
fr: Appel du Maître des Bêtes

source: Beastmaster's Trance
fr: Transe du Maître des Bêtes

source: Become a nondescript member of your ancestry, of any gender, with a neutral alignment and a mundane occupation.
fr: Devenez un membre quelconque de votre ascendance, de n’importe quel genre, avec un alignement neutre et un métier banal.

source: Become expert in one skill
fr: Fait passer votre rang de maîtrise dans une compétence à expert

source: Become invisible and ignore difficult terrain.
es: Te vuelves invisible e ignoras el terreno dificil
fr: Devient invisible et ignore le terrain difficile.
it: Diventa Invisibile e ignora il Terreno Difficile.

source: Become legendary in one of the above two saving throws.
es: Te vuelves Legendario en una de las dos salvaciones de arriba.
fr: Devient légendaire dans un des deux jets de Sauvegarde ci-dessus.
it: Diventa Leggendario in uno dei suddetti due Tiri Salvezza.

source: Become master in Perception
es: Te vuelves Maestro en Percepción
fr: Devenez maître en Perception
it: Diventi Maestro in Percezione

source: Become master in Reflex saves
es: Te vuelves Maestro en salvaciones de Reflejos
fr: Devient maître en Réflexes
it: Diventi Maestro nei TS su Riflessi

source: Become master in a second saving throw.
es: Te vuelves Maestro en un segundo tipo de salvación.
fr: Devient maître dans un second jet de sauvegarde.
it: Diventa Maestro in un secondo Tiro Salvezza.

source: Become master in one saving throw
es: Te vuelves Maestro en una tirada de salvación
fr: Devient maître dans un jet de sauvegarde
it: Diventi Maestro in un Tiro Salvezza

source: Become master in one saving throw.
es: Te vuelves Maestro en una tirada de salvación.
fr: Devient maître dans un jet de sauvegarde.
it: Diventa Maestro in un Tiro Salvezza.

source: Become master in one skill
fr: Fait passer votre rang de maîtrise dans une compétence à maître.

source: Become trained in a number of skills based on your class.
es: Te vuelves Entrenado en un número de habilidades basado en tu clase.
fr: Devient qualifié dans un nombre de compétences en fonction de votre classe.
it: Vieni Addestrato in un numero di Abilità basate sulla tua Classe.

source: Becoming fully domesticated by the temptations of civilization
es: Ser completamente domesticado por las tentaciones de la civilización
fr: Le fait de succomber complètement aux tentations de la civilisation
it: Lasciarsi addomesticare del tutto dalle tentazioni della civiltà
