Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: "Wielding a volley weapon with reload 0.
fr: Manier une arme à distance avec le trait volée et un rechargement 0.

source: (BARBARIAN)
de: (BARBAR)
es: (BÁRBARO)
fr: (BARBARE)
it: (BARBARO)

source: (BARD)
de: (BARDE)
es: (BARDO)
fr: (BARDE)
it: (BARDO)

source: (Bad)
es: (Malo)
fr: (Mauvais)
it: (Scarso)

source: (CLERIC)
de: (KLERIKER)
es: (CLÉRIGO)
fr: (PRETRE)
it: (CHIERICO)

source: (DRUID)
de: (DRUIDE)
es: (DRUIDA)
fr: (DRUIDE)
it: (DRUIDO)

source: (FIGHTER)
de: (Kämpfer)
es: (GUERRERO)
fr: (GUERRIER)

source: (Good)
es: (Bueno)
fr: (Bien)
it: (Buono)

source: (MONK)
de: (MÖNCH)
es: (MONJE)
fr: (MOINE)
it: (MONACO)

source: (RANGER)
de: (WALDLÄUFER)
es: (EXPLORADOR)
fr: (RODEUR)

source: (ROGUE)
de: (SCHURKE)
es: (PÍCARO)
fr: (ROUBLARD)
it: (LADRO)

source: (Round down)
de: (abrunden)
es: (Redondear abajo)
fr: (arrondi à l'inférieur)
it: (per difetto)

source: (Round down, min 1)
fr: (arrondi à l'inférieur, min 1)

source: (Round up)
de: (aufrunden)
es: (Redondear arriba)
fr: (arrondi au supérieur)
it: (per eccesso)

source: (Round | down)
de: (ab-|runden)
fr: (arrondi à|l'inférieur)
it: (per difetto)

source: (Round|up)
fr: (arrondi au|supérieur)

source: (WIS minimum 1)
de: WE
es: (SAB mínimo 1)
fr: SAGminimum 1)
it: SAGminimo 1)

source: (always active)
de: (immer aktiv)
fr: (Toujours actif)
it: (sempre attivo)

source: (burst only)
es: (solo explosión)
fr: (explosion seulement)
it: (solo Esplosione)

source: (cannot use metamagic)
fr: (ne peut pas utiliser de métamagie)
it: (Tal. Metamagia proibiti)

source: (if double class skills)
fr: (si déjà comp. de classe)

source: (require
de: (benötigt
es: (requiere
fr: (requiert
it: (richiede

source: (round down, min 1)
de: (abrunden, min 1)
es: (redondea abajo, min 1)
fr: (arrondi à l'inférieur, min 1)
it: (per difetto, min 1)

source: (skill bonus)
de: (Fertigkeitenbonus)
fr: (bonus de comp.)
it: (bonus abilità)

source: (which grants +12 to Acrobatics checks for jumping)
de: (gibtAkrobatik für Sprünge)
es: (el cual otorgaa pruebas de Acrobacia para saltar)
fr: qui donneaux tests d’Acrobaties relatifs à des sauts
it: (forniscealle prove di Acrobazia per saltare)

source: (which grants +12 to Acrobatics)
de: gibtAkrobatik
es: (concedea Acrobacias)
fr: (qui donneà Acrobaties)
it: (che forniscead Acrobazia)

source: (which grants +16 to Acrobatics checks for jumping)
de: (gibtAkrobatik für Sprünge)
es: (el cual otorgaa pruebas de Acrobacia para saltar)
fr: qui donneaux tests d’Acrobaties relatifs à des sauts
it: (forniscealle prove di Acrobazia per saltare)

source: (which grants +16 to Acrobatics)
de: gibtAkrobatik
es: (concedea Acrobacias)
fr: (qui donneà Acrobaties)
it: (che garantiscead Acrobazia)

source: (which grants +20 to Acrobatics checks for jumping)
de: (gibtAkrobatik für Sprünge)
es: (el cual otorgaa pruebas de Acrobacia para saltar)
fr: qui donneaux tests d’Acrobaties relatifs à des sauts
it: (forniscealle prove di Acrobazia per saltare)

source: (which grants +20 to Acrobatics)
de: gibtAkrobatik
es: (que concedea Acrobacias)
fr: (qui donne à Acrobaties)
it: (che forniscead Acrobazia)

source: (which grants +24 to Acrobatics checks for jumping)
de: (gibtAkrobatik für Sprünge)
es: (el cual otorgaa pruebas de Acrobacia para saltar)
fr: qui donneaux tests d’Acrobaties relatifs à des sauts
it: (forniscealle prove di Acrobazia per saltare)

source: (which grants +24 to Acrobatics)
de: gibtAkrobatik
es: (concedea Acrobacias)
fr: (qui donne à Acrobaties)
it: (che garantiscead Acrobazia)

source: (which grants +4 to Acrobatics checks for jumping)
de: (gibtAkrobatik für Sprünge)
es: (el cual otorgaa pruebas de Acrobacia para saltar)
fr: qui donneaux tests d’Acrobaties relatifs à des sauts
it: (forniscealle prove di Acrobazia per saltare)

source: (which grants +4 to Acrobatics)
de: gibtAkrobatik
es: (concedea Acrobacias)
fr: (qui donne à Acrobaties)
it: (che garantiscead Acrobazia)

source: (which grants +8 to Acrobatics checks for jumping)
de: (gibtAkrobatik für Sprünge)
es: (el cual otorgaa pruebas de Acrobacia para saltar)
fr: qui donneaux tests d’Acrobaties relatifs à des sauts
it: (forniscealle prove di Acrobazia per saltare)

source: (which grants +8 to Acrobatics)
de: gibtAkrobatik
es: (concedea Acrobacias)
fr: (qui donneà Acrobaties)
it: (che garantiscead Acrobazia)

source: + 10 to speed|unless wearing|heavy armour
de: +3m Bewgungsrate|solange keine schwere|Rüstung getragen wird
es: + 10 a la velocidad|salvo si utiliza|armadura pesada
fr: Vitesse +3m|sauf en|armure lourde
it: +3m alla vel.|se non in|armatura pesante

source: + 4 to all saving throws|+ 4 dodge bonus to AC
de: + 4 auf alle Rettungswürfe|+ 4 Ausweichbonus auf dieRK
es: +4 a todas las pruebas salvación|+4 bonus esquiva aCA
fr: +4 à tous les jets de sauvegarde|+4 bonus d'esquive à laCA
it: +4 a tutti i TS|+4 bonus schivata allaCA

source: + 4 to all saving throws|+ 4 to AC
de: +4 auf Rettungswürfe|+4 RK (Ausweichbonus)
es: + 4 a todas las tiradas de salvación|+ 4 a CA
fr: + 4 à tous les jets de sauvegarde|+ 4 à la CA
it: +4 a tutti i tiri salvezza |+4 AC

source: + CON| per level
de: KOpro Stufe
es: CONpor nivel
fr: CONpar niveau
it: COSper livello

source: + INT| per level
de: INpro Stufe
es: INTpor nivel
fr: INTpar niveau
it: INTper livello

source: + Level
de: + Stufe
es: + Nivel
fr: + Niveau
it: + Livello

source: + Size| diff x4
de: + Größen-| unterschied x4
es: + Tamaño| dif x 4
fr: + Taille| diff x4
it: + Taglia| diff x4

source: + WIS
de: + WE
es: + SAB
fr: + SAG
it: + SAG

source: +1 AC
fr: +1 CA

source: +1 AC to you and allies.
de: + 1 RK für dich und deine Verbündeten.
es: +1 CA para ti y tus aliados
fr: +1 à la CA de vos alliés et de vous-même.
it: Bonus +1 alla CA tua e degli alleati.

source: +1 AC until the end of your next turn
es: +1 a la CA hasta el final de tu siguiente turno
fr: +1 CA jusqu'à la fin de votre prochain tour

source: +1 Corruption
fr: Corruption +1

source: +1 Fame / Infamy
fr: +1 Gloire / Infamie

source: +1 Fame / Infamy this turn, and the same next turn
fr: +1 Gloire / Infamie ce tour-ci, idem au tour suivant

source: +1 Loyalty checks this turn, spend 1 resource die
fr: +1 aux tests de Loyauté ce tour-ci, dépensez un dé de ressources

source: +1 Luxuries
fr: +1 Produit de Luxe

source: +1 Ruin
fr: +1 Ruine

source: +1 Str, Dex, Con, Wis
de: +1 ST, GE, KON, WE
es: +1 Fue, Des, Con, Sab
fr: +1 For, Dex, Con, Sag
it: +1 For, Des, Cos, Sag

source: +1 Unrest
fr: +1 Agitation

source: +1 attack, +2 damage
es: +1 al ataque , +2 al daño
fr: +1 attaque, +2 dégâts

source: +1 attack, +6 damage
es: +1 al ataque, +6 al daño
fr: +1 attaque, +6 dégâts

source: +1 bonus to saving throws against a magical effect, until the end of your turn.
de: +1 Bonus auf Rettungswürfe gegen magische Effekte, bis zum Ende deines Zuges.
es: Bonus de +1 a tus tiradas de Salvación contra efectos magicos, hasta el final de tu turno.
fr: +1 aux jets de sauvegarde contre les effets magique jusqu'à la fin de votre tour.
it: Bonus +1 ai TS contro un effetto magico fino alla fine del turno.

source: +1 dodge bonus for each adjacent enemy
fr: bonus d'evitemen pour chaque ennemi adjacent

source: +1 economy, -1 loyalty
de: auf Wirtschaft,auf Treue
es: economía,lealtad
fr: économie,loyauté
it: Economia, Lealtà

source: +1 enhancement (does not stack)
fr: +1 d'altération (ne se cumule pas)

source: +1 grit point
es: +1 Punto de agallas
fr: +1 point d'audace
it: +1 punto grinta

source: +1 hp or skill rank per level
de: +1 TP oder Fertigkeitsrang pro Stufe
es: +1 pg o rango de hab. por nivel
fr: +1 PdV ou rang de talent par niveau
it: + 1 pf o grado per livello

source: +1 loyalty
de: Loyalität
es: lealtad
fr: loyauté
it: Lealtà

source: +1 loyalty, +1bp consumption
de: auf Treue+1 BPVerbrauch
es: lealtad,+1bpconsumo
fr: loyauté,+1pcconsommation

source: +1 new leader's checks this turn
fr: +1 aux tests du niveau dirigeant ce tour-ci

source: +1 per level
de: +1 pro Level
es: +1 por nivel
fr: +1 par niveau
it: +1 per livello

source: +1 skills and Perception
es: +1 a habilidades y Percepción
fr: +1 aux jets de compétence et de Perception

source: +1 stability, +1bp consumption
de: Stabilität+1 BPVerbrauch
es: Estabilidad,+1bpconsumo
fr: stabilité,+1pcconsommation

source: +1 to AC for 1 round.
es: +1 a la CA durante un asalto
fr: +1 à la CA pour 1 round
it: Bonus +1 CA per 1 round.

source: +1 to identify magic and decipher magical writing.
es: +1 al identificar magia o descifrar escritura mágica.
fr: +1 pour Identifier la magie et Déchiffrer un texte de nature magique.
it: Bonus +1 a Identificare Magia e Decifrare Scritti magici

source: +1 to saves for you or one other
de: +1 auf Rettungswürfe für dich oder ein Ziel.
es: +1 a tus Salvaciones o a las de algún otro
fr: +1 aux jets de sauvegarde pour vous ou un autre
it: Bonus +1 ai Tiri Salvezza per te o un altro

source: +1 to your next attack roll
es: +1 a tu proxima tirada de ataque
fr: +1 à votre prochain jet d'attaque

source: +1 unrest for each attribute (Economy, Loyalty or Stability) that is negative
de: +1 auf Unruhe für jedes negative Attribut (Wirtschaft, Treue oder Stabilität)
es: +1 malestar por cada atributo (Economía, Lealtad o Estabilidad) que sea negativo
fr: +1 d'insécurité pour chaque attribut (Économie, Loyauté ou Stabilité) qui est négatif

source: +10 to identify properties,|command words and password.
fr: +10 pour identifier les propriétés,|mots de commande et mots de passe.

source: +10 to move at full speed
de: +10 bei voller Bewegungsrate
es: +10 a movimiento a vel. completa
fr: +10 pour se déplacer à pleine vitesse
it: +3 m al movimento a velocità piena

source: +10ft
de: +3m
fr: +3m
it: +3m

source: +10ft speed
de: once an hour
es: +10 pies de velocidad
fr: +3m à la vitesse
it: +3 m alla Velocità

source: +1d4 Luxuries
fr: +1d4 Produits de Luxe

source: +1d6 Unrest
fr: +1d6 Agitation

source: +2 AC
fr: +2 CA

source: +2 Dex, +1 Str, Con, Wis
de: +2 GE, +1 ST, KON, WE
es: +2 Des, +1 Fue, Con, Sab
fr: +2 Dex, +1 For, Con, Sag
it: +2 Des, +1 For, Cos, Sag

source: +2 Loyalty checks this turn
fr: +2 aux tests de Loyauté ce tour-ci

source: +2 Maneuver, -2 to attacks
fr: +2 pour Manœuvrer, -2 l'attaque

source: +2 Perception to locate a hidden creatures.
es: +2 a la Percepción para localizar criaturas escondidas.
fr: +2 à la Perception pour localiser des créatures cachées.
it: Bonus +2 a Percezione per localizzare una Creatura Nascosta.

source: +2 Str, +1 Dex, Con, Wis
de: +2 ST, +1 GE, KON, WE
es: +2 Fue, +1 Des, Con, Sab
fr: +2 For, +1 Dex, Con, Sag
it: +2 For, +1 Des, Cos, Sag

source: +2 WIS and -2 CHA in all three forms.
de: +2 WEund-2 CHin allen drei Gestalten.
es: +2 SABy-2 CARen las tres formas.
fr: +2 SAGet-2 CHAdans les 3 formes.
it: +2 SAGe-2 CARin tutte e tre le forme

source: +2 and upgraded success on saves against afflictions, becoming sickened, and to remove the sickened condition, as a result of something you ate.
es: + 2 y éxito mejorado en salvaciones contra aflicciones, caer enfermo y eliminar la condición Indispuesto, como resultado de algo que has comido.
fr: +2 et succès amélioré aux jets de sauvegarde contre les afflictions, l'état malade, et pour guérir de l'état malade, résultant de quelque chose que vous avez ingéré.
it: Bonus +2 e Successo migliorato nei TS contro Afflizioni, acquisire e rimuovere la Condizione Nauseato, come risultato di qualcosa che hai mangiato.

source: +2 economy, -2 loyalty
de: auf Wirtschaft,auf Treue
es: economía,lealtad
fr: économie,loyauté
it: economia,lealtà

source: +2 loyalty, +2bp consumption
de: auf Treue,+2 BPVerbrauch
es: lealtad,+2bpconsumo
fr: loyauté,+2pcconsommation

source: +2 resource dice per commodity
fr: +2 dés de ressources par marchandise

source: +2 saving throws against enchantment
de: Rettungswürfe gegen Verzauberung
es: tiradas de salvación contra encantamientos
fr: jets de sauvegarde contre l'enchantement
it: TS contro ammaliamento

source: +2 science officer’s actions
fr: +2 aux actions de l'officier scient.
it: +2 ad azioni dell'ufficiale scientifico

source: +2 skills and Perception
es: +2 a habilidades y Percepción
fr: +2 aux tests de compétence et de Perception

source: +2 speed
de: +2 Tempo
fr: +2 à la vitesse
it: +2 velocità

source: +2 stability, +2bp consumption
de: auf Stabilität,+2 BPVerbrauch
es: Estabilidad,+2bpconsumo
fr: stabilité,+2pcconsommation
it: stabilità,+2 consumobp

source: +2 to DCs against attempts to shove, trip or knock you prone.
es: +2 a tus CDs contra intentos de Empujarte o Derribarte.
fr: +2 à vos DDs contre les tentatives de vous Pousser, de vous faire un Croc-en-jambe, ou de vous faire tomber à terre.
it: Bonus +2 a CD contro tentativi di Spingere, Sbilanciare o rendere Prono

source: +2 to Stealth when matching your surroundings.
es: +2 a Sigilo cuando encaja con el entorno.
fr: +2 en Discrétion lorsque fondu dans l'environnement
it: Bonus +2 a Furtività quando ti integri con l'ambiente circostante.

source: +2 to Strength, Dexterity and Wisdom score
de: zum Stärke-, Geschicklichkeits- und Weisheitswert
fr: Au score de Force, Dextérité et Savoir.

source: +2 to all Knowledge skills as long as you have at least 1 ki point in you pool
fr: à tous les tests de Connaissances pour autant que vous ayez au moins 1 point de ki dans votre réserve

source: +2 to any one ability score
de: +2 auf einen beliebigen Attributswert
es: +2 a una puntuación de característica cualquiera
fr: +2 à une caractéristique
it: +2 a ogni punteggio di Abilità

source: +2 to attack roll (affects critical range)
de: +2 auf Angriffswürfe (beeinflusst Krit-Chance)
fr: +2 aux jets d'attaque (affecte la portée de critique)

source: +2 to caster level checks to overcome spell resistance.
fr: +2 aux tests de lanceur de sorts pour vaincre la résistance à la magie

source: +2 to detect creatures in a 30ft cone.
es: +2 al detectar criaturas en un cono de 30 pies.
fr: +2 pour repérer les créatures dans un cône de 9m.
it: Bonus +2 all'individuazione di Creature in un cono di 9 m.

source: +2 to overcome|Spell Resistance
fr: +2 pour vaincre la|résistance à la magie
it: +2 a superare|Resistenza agli Inc.

source: +2 to resolve the event this turn
fr: +2 pour résoudre l'événement ce tour-ci

source: +2 to saves against enchantments
de: +2 auf RW gegen Verzauberung
es: +2 a salvaciones contra encantamientos
fr: +2 de sauvegarde contre les enchantements
it: +2 ai tiri salvezza contro incanamenti

source: +2 to saving throw DCs against attempts to shove, trip or knock you prone.
es: +2 a las CDs de tus tiradas de Salvación contra intentos de Empujarte o Derribarte.
fr: +2 à vos DDs de sauvegarde contre les tentatives visant à vous Pousser, vous faire un Croc-en-Jambe ou vous mettre à terre.
it: Bonus +2 alla CD dei Tiri Salvezza contro tentativi di Spingere, Sbilanciare o rendere Prono

source: +2 to seek out hidden or undetected creatures within 30ft. DC 3 to target a concealed creature, DC 9 to target a hidden creature.
es: +2 para buscar criaturas Escondidas o No detectadas hasta 30 pies. CD 3para hacer objetivo a una criatura Oculta, CD 9 para una criatura Escondida.
fr: +2 pour chercher les créatures cachées ou non détectées dans les 9m. DD 3 pour cibler une créature masquée, DD9 pour cibler une créature cachée.
it: Bonus +2 per Individuare Creature Nascoste o Non Individuate entro 9 m. CD 3 per bersagliare una creatura Occultata, CD 9 per bersagliare una creatura Nascosta.

source: +2 unrest if the treasury is empty
de: +2 auf Unruhe, wenn die Schatzkammer leer ist
es: +2 malestar si la tesorería está vacía
fr: +2 en insécurité si la trésorerie est vide
it: +2 agitazione se la tesoreria è vuota

source: +20 to jump checks - 1 ki point
de: auf Fertigkeitswürfe (Springen) -1 Ki-Punkt
es: a pruebas de salto -1 punto de ki
fr: aux jets de saut -1 point de Ki
it: Prove per i salti -1 punto Ki

source: +20ft
de: +6m
fr: +6m
it: +6m

source: +2hp per level
fr: +2pv par niveau

source: +3 AC for 1 rd, +2 for the duration
fr: +3 CA pour 1 rdv, +2 pour le reste de la durée

source: +3 economy, -4 loyalty
de: auf Wirtschaft,auf Treue
es: economía,lealtad
fr: économie,loyauté
it: Economia,Lealtà

source: +3 loyalty, +4bp consumption
de: auf Treue,+4 BPVerbrauch
es: lealtad,+4bpconsumo
fr: loyauté,+4pcconsommation
it: lealtà,+4 consumobp

source: +3 spell damage / healing
es: +3 al daño /curacion de conjuro
fr: +3 sorts dégâts / soins

source: +3 stability, +4bp consumption
de: auf Stabilität,+4 BPVerbrauch
es: Estabilidad,+4bpconsumo
fr: stabilité,+4pcconsommation
it: stabilità,+4 consumobp

source: +30ft
de: +10 m
fr: +9m
it: +9m

source: +3d6 damage
de: +3W6 Schaden
es: +3d6 daño
fr: +3d6 aux dégâts
it: +3d6 danni

source: +4 Climb
fr: +4 Grimpe
it: +4 Scalare

source: +4 DC to enemies casting defensively within your threatened area
fr: +4 au DD des ennemis lançant un sort sur la défensive dans une zone que vous menacez

source: +4 Dexterity
fr: +4 Dextérité
it: +4 Destrezza

source: +4 Stealth
fr: +4 Discrétion
it: +4 Furtività

source: +4 Strength
fr: +4 Force
it: +4 Forza

source: +4 Strength +4 Constitution +2 Will -2 AC
de: +4 ST +4 KO +2 Willen -2 RK
es: +4 Fuerza +4 Constitución +2 Voluntad -2 CA
fr: +4 Force +4 Constitution +2 Volonté -2 CA
it: +4 Forza +4 Costituzione +2 Volontà -2 CA

source: +4 economy, -8 loyalty
de: auf Wirtschaft,auf Treue
es: economía,lealtad
fr: économie,loyauté
it: Economia,Lealtà

source: +4 loyalty, +8bp consumption
de: auf Treue,+8 BPVerbrauch
es: lealtad,+8bpconsumo
fr: loyauté,+8pcconsommation
it: lealtà,+8 consumobp

source: +4 stability, +8bp consumption
de: auf Stabilität,+8 BPVerbrauch
es: Estabilidad,+8bpconsumo
fr: stabilité,+8pcconsommation
it: stabilità,+8 consumobp

source: +4 to attack
de: +4 auf Angriffswürfe
es: +4 al ataque
fr: +4 à l'attaque

source: +5 bonus to hacking if you have either the password|or the security key.
fr: Bonus de +5 au piratage si vous avez le mot de passe|ou la clé de sécurité.
it: +5 ad hackerare se si possiede la password|o la chiave di sicurezza (cumulabili)

source: +50% damage
fr: +50% de dégâts
it: +50% al danno

source: +6 Climb
fr: +6 Grimpe
it: +6 Scalare

source: +6 Dexterity
fr: +6 Dextérité
it: +6 Destrezza

source: +6 Strength +6 Constitution +3 Will -2 AC
de: +6 ST +6 KO +3 Willen -2 RK
es: +6 Fuerza +6 Constitución +3 Voluntad -2 CA
fr: +6 Force +6 Constitution +3 Volonté -2 CA
it: +6 Forza +6 Costituzione +3 Volontà -2 CA

source: +8 Strength +8 Constitution +4 Will -2 AC
de: +8 ST +8 KO +4 Willen -2 RK
es: +8 Fuerza +8 Constitución +4 Voluntad -2 CA
fr: +8 Force +8 Constitution +4 Volonté -2 CA
it: +8 Forza +8 Costituzione +4 Volontà -2 CA

source: +spell level to damage / healing
fr: +niveau du sort aux dégâts / soins

source: - 1 per 5lb| carried
de: -1 pro getragenen|5 Pfd.
es: -1 por cada 5lb| llevadas
fr: - 1 par 2,5 kg|transportés
it: -1 ogni 2.5kg|trasportati

source: - 10ft
de: -3 m
fr: - 3m
it: - 3m

source: -1 Economy checks this turn
fr: -1 aux tests d'Économie ce tour-ci

source: -1 Fame / Infamy, or +1d4 Unrest
fr: -1 Gloire / Infamie, ou +1d4 Agitation

source: -1 Loyalty checks this turn, -4 resource dice next turn
fr: -1 aux tests de Loyauté ce tour-ci, -4 dés de ressources au prochain tour

source: -1 burn
fr: -1 brûlure
it: -1 Sovr.

source: -1 loyalty
de: auf Treue
es: lealtad
fr: loyauté
it: Lealtà

source: -1 new leader's checks
fr: -1 aux tests du nouveau dirigeant ce tour-ci

source: -1 stability
de: auf Stabilität
es: Estabilidad
fr: stabilité
it: Stabilità

source: -1 to AC and saving throws.
es: -1 a la CA y tiradas de salvación
fr: -1 à la CA et aux jets de sauvegarde

source: -1 to Culture checks
fr: -1 aux tests de Culture

source: -1 to Diplomacy, Performance and Sense Motive.
es: -1 adiplomacia, Interpretación y Averiguar Intenciones.
fr: -1 en Diplomatie, Représentation et pour Deviner les Intentions

source: -1 to Economy checks
fr: -1 aux tests d'Économie

source: -1 to Loyalty checks
fr: -1 aux tests de Loyauté

source: -1 to Stability checks
fr: -1 aux tests de Stabilité

source: -1 to all checks; 1d4 unrest each turn; +2 control DC
fr: -1 à tous les tests ; 1d4 Agitation chaque tour ; +2 au DD de contrôle

source: -1 to saving throws
es: -1 a tiradas de salvación
fr: -1 aux jets de Sauvegarde

source: -10 speed penalty
fr: -3 m à la vitesse

source: -10ft speed
es: -10 a la velocidad
fr: -3m à la vitesse

source: -10ft to target's speed
es: -10 pies a la velocidad del objetivo
fr: -3m à la vitesse de la cible
it: -3 m alla Velocità del bersaglio

source: -2 AC
fr: -2 CA

source: -2 Strength -2 Dexterity Can’t charge or run
de: -2 ST -2 GE Kein anstürmen oder rennen
es: -2 Fuerza -2 Destreza No puede cargar o correr
fr: -2 Force -2 Dextérité Ne peut charger ou courir
it: -2 Forza -2 Destrezza No caricare o correre

source: -2 all kingdom checks this turn and next turn
fr: -2 à tous les tests de royaume ce tour-ci et le suivant

source: -2 burn
fr: -2 brulure
it: -2 Sovr.

source: -2 to attack rolls, damage rolls,| saving throws, skill and ability checks
de: -2 auf Angriffs-, Schadens- und Rettungswürfe,|sowie Fertigkeits- und Fähigkeitswürfe
es: -2 a tiradas ataque, de dañor,| Salv, habilidades y aptitudes
fr: -2 aux jets d'attaque, de dommages,| de sauvegarde, de compétence et de caractéristique
it: -2 a tiri per colpire, danni,tiri|salvezza, abilità e prove caratteristica

source: -3 burn
fr: -3 Brûlure
it: -3 Sovr.

source: -4 initiative; 20% miss chance when attacking|-4 on opposed Perception|automatically fail Perception checks for sound
de: -4 auf Initiative und konkurrierende Würfe auf Wahrnehmung|Wahrnehmung (Lauschen) misslingen automatisch|20% Chance auf Zauberpatzer bei verbaler Komponente
es: -4 Iniciativa; 20% de fallo cuando atacas|-4 en Percepción opuesta|fallo automático de Percepción con pruebas sonido
fr: -4 initiative; 20% de chance de louper lors d'une attaque|-4 aux jets de perception en opposition|loupe automatiquement les jets de perception basés sur le son
it: -4 iniziativa; 20% di mancare quando attacca|-4 su prove opposte di Percezione|fallisce automaticamente Percezione sui suoni

source: -4 to Region activities
fr: -4 aux activités Régionales

source: -4 to Warfare activities
fr: -4 aux activités d'Art de la Guerre

source: -5 to ranged Strikes
fr: -5 aux Frappes à distance

source: / Region
de: / Religion
es: / Región
fr: / Région
it: / Regione

source: / Town
de: / Stadt
es: / Ciudad
fr: / Ville
it: / Città

source: 1 IP
fr: 1 PI

source: 1 ally
es: 1 aliado
fr: 1 allié

source: 1 creature
de: eine Kreatur
es: 1 criatura
fr: 1 créature
it: 1 Creatura

source: 1 creature or object
es: 1 criatura u objeto
fr: 1 créature ou objet
it: 1 Creatura o Oggetto

source: 1 creature you summoned
es: 1 criatura que hayas invocado
fr: 1 créature que vous convoquez
it: 1 Creatura evocata

source: 1 flying creature
fr: 1 créature volante

source: 1 hex
fr: 1 hexagone

source: 1 hour
es: 1 hora
fr: 1 heure
it: 1 ora

source: 1 hour meditation
fr: Méditation d'une heure
it: 1 ora di meditazione

source: 1 living creature
es: 1 criatura viva
fr: 1 créature vivante
it: 1 Creatura vivente

source: 1 mile
de: 1 Meile
es: 1 milla
fr: 1,5 km
it: 1,5 km

source: 1 minute, until combat ends, or until you fall unconscious.
de: 1 Minute, bis der Kampf endet oder bis du Bewusstlos wirst.
es: 1 minuto, hasta que acabe el combate o hasta que caigas inconsciente.
fr: 1 minute, jusqu'à la fin du combat, ou jusqu'à ce que vous tombiez inconscient.

source: 1 object
es: 1 objeto
fr: 1 objet

source: 1 pt per range increment
fr: 1 pt par incr. de portée
it: 1 punto per incremento di gittata

source: 1 rp
es: 1 PR
fr: 1 pp
it: 1 pr

source: 1 to 9
es: 1 a 9
fr: 1 a 9
it: da 1 a 9

source: 1 undead creature
es: 1 criatura muerta viviente
fr: 1 créature morte-vivante
