Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Reduce the number of actions you gain each turn.
fr: Réduit le nombre d'action que vous gagnez chaque tour.

source: Reduce the spell's level by 1, down to its minimum level.
es: Reduce el nivel del conjuro en 1 hasta su nivel mínimo.
fr: Réduit le niveau du sort de 1, jusqu'à son niveau minimum.
it: Riduce il livello dell'Incantesimo di 1 fino al livello minimo.

source: Reduce turning distance 2 and fly through|enemy hexes. End facing any direction.
fr: Réduit virer de 2 et se déplace sur les hexagones|ennemis. Termine dans n’importe quelle direction.
it: -2 alla distanza di virata e vola in esagoni occupati.|Termina movimento in direzione a scelta.

source: Reduce your armour's hp to its broken threshold. If it's already damaged, the armour is destroyed.
fr: Réduisez les pv de votre armure à son seuil de rupture. Si elle était déjà endommagée, l'armure est détruite.

source: Reduced Consumption
fr: Consommation Réduite

source: Reduced failure at Fortitude saves.
es: Fallo reducido en las salvaciones de Fortaleza.
fr: Échec réduit sur les jets de Vigueur.
it: Fallimento ridotto per i TS su Tempra.

source: Reduced failure at Reflex saves.
es: Fallo reducido en salvaciones de Reflejos.
fr: Réduit l'échec aux jets de Réflexes.
it: Fallimento ridotto per i TS su Riflessi.

source: Reduced failure at Will saves.
es: Fallo reducido en salvaciones de Voluntad.
fr: Échec réduit sur les jets de Volonté.
it: Fallimento ridotto per i TS su Volontà.

source: Reduction
fr: Réduction
it: Riduzione

source: Reference
es: Referencia
fr: Référence
it: Riferimenti

source: Reflex
es: Reflejos
fr: Réflexes
it: Riflessi

source: Reflex DC against attempts to Disarm you
fr: DD de Réflexes contre les tentatives pour vous Désarmer

source: Reflex saves
de: Reflex Rettungswurf
es: Salvaciones de Reflejos
fr: Jets de Réflexes
it: Tiri salvezza riflesso

source: Reflexive Shield
fr: Bouclier Instinctif

source: Refocus
es: Reenfocar
fr: Refocaliser
it: Rifocalizzare

source: Refugee (APG)
fr: Réfugié (RA)

source: Regain 1pt
fr: Regagne 1pt

source: Regain one use of mythic power per hour.
es: Recupera un uso de poder mítico por hora
fr: Regagnez une utilisation de pouvoir magique par heure
it: Recupera un uso di potere mitico all'ora.

source: Region
es: Región
fr: Région
it: Regione

source: Region Activities
fr: Activités Régionales

source: Register on:
es: Registrate en:
fr: S'enregistrer sur :
it: Registrati su:

source: Register your character with Paizo.
es: Registra tu personaje con Paizo.
fr: Enregistrer votre personnage sur le site de Paizo.
it: Registra il tuo Personaggio con la Paizo.

source: Rejuvenating Touch
fr: Contact Reconstructif

source: Release
es: Soltar
fr: Relâcher
it: Rilascio

source: Reload once while wielding two one-handed weapons.
fr: Rechargez une fois lorsque vous manipulez deux armes à une main.

source: Relocate Capital
fr: Changer de Capitale

source: Remaining Money
es: Dinero Restante
fr: Argent restant
it: Denaro rimanente

source: Remember to role-play your character traits.
de: Beachte immer die Charakterzüge im Spiel und halte dich an sie.
es: Recuerda interpretar tus rasgos de personaje.
fr: Souvenez-vous de jouer les traits de votre personnage.
it: Ricordati di interpretare i tratti del tuo personaggio.

source: Remote Trigger
fr: Déclenchement à Distance

source: Remove curse
fr: Délivrance des Malédictions

source: Remove disease
fr: Délivrance des Maladies

source: Remove fear
fr: Retire peur

source: Remove paralysis
fr: Délivrance de la Paralysie

source: Repair Reputation
fr: Redorer sa Réputation

source: Repair an item
fr: Réparer un objet

source: Repair or boost systems
fr: Réparer ou optimiser les systèmes
it: Riparare o migliorare i sistemi

source: Repay funds from Tap Treasury
fr: Rembourse les fonds Puisés dans la Trésorerie

source: Replace one feat with another of the same type and appropriate level.
es: Cambia una dote por otra del mismo tipo y de nivel apropiado.
fr: Remplacer un don par un autre de même type et de même niveau.

source: Reputation
es: Reputación
fr: Réputation
it: Reputazione

source: Request Foreign Aid
fr: Demander une Aide Extérieure

source: Research Field
de: Forschungsfeld
es: Campo de Investigación
fr: Domaine de Recherche
it: Campo di Ricerca

source: Residence
fr: Résidentielle

source: Resilient Touch
fr: Contact Résilient

source: Resist Energy
fr: Résistance à l'Énergie

source: Resist Nature’s Lure|+4 to saves against the fey and plants
de: Lockruf der Natur widerstehen+4 auf Rettungswürfe gegen Feen und Pflanzen
es: Resistir la Atracción de la Naturaleza+4 a salvaciones contra fatas y plantas
fr: Résister à l'Appel de la Nature+4 aux jets de sauvegarde contre les Fées et les Plantes
it: Resistenza al Richiamo della Natura+4 ai TS contro folletti e vegetali

source: Resistance
de: Resistenz
es: Resistencia
fr: Résistance
it: Resistenza

source: ResistanceReduction
de: Rezeistenz Reduktion
es: Reducción de Resistencia
fr: Réduction de Résistance
it: Riduzione della Resistenza

source: Resistance against the damage type of your breath weapon.
fr: Résistance contre le type de dégâts qu'inflige votre souffle.

source: Resistance to critical hits and precision damage.
es: Resistencia a los impactos críticos y daño de precisión.
fr: Résistance aux dégâts de précision et de coups critiques.
it: Resistenza a Colpi Critici e ai Danni di Precisione.

source: Resistance to electricity, fire, piercing and slashing
fr: Résistance à l'électricité, au feu, au perforant et au tranchant

source: Resistance to evil, fire and poison:
es: Resistencia a Maligno, Fuego y Veneno:
fr: Résistance au mal, au feu et au poison :
it: Resistenza al Male, al Fuoco e al Veleno:

source: Resistance to fire.
fr: Résistance au feu.

source: Resistance to physical damage (except silver):
es: Resistencia al daño físico (excepto plata):
fr: Résistance aux dégâts physiques (excepté l'argent) :
it: Resistenza ai Danni Fisici (tranne contro Argento):

source: Resistance to precision and critical hit damage
de: Resistenz gegen Präzessionsschaden und Kritischenschaden
es: Resistencia a daños de impacto crítico y precisión
fr: Résistance aux dégâts de précision et de coups critiques
it: Resistenza a Danni di Precisione e da Colpo Critico.

source: Resistance/ Weakness
fr: Résistance / Faiblesse

source: Resitance
fr: Resistance

source: Resolve
de: Entschlossenheit
es: Resolución
fr: Résolution
it: Risolutezza

source: Resolved
es: Resuelto
fr: Résolu
it: Risoluto

source: Resource Collection
fr: Récolte des Ressources

source: Resource Dice
fr: Dé de Ressources

source: Resource Die
fr: Dé de Ressources

source: Resource Points
fr: Points de Ressources

source: Resourceful Ritualist
fr: Ritualiste Ingénieux

source: Resources
de: Ressourcen
es: Recursos
fr: Ressources
it: Risorse

source: Respect the choices others make over their own lives; you can't force someone to act in a particular way.
es: Respetar las deciciones que otros han hecho sobre sus propias vidas; no puedes obligar a nadie a actuar de una forma en particular.
fr: Vous devez respecter la façon dont les autres décident de mener leur vie et vous ne pouvez pas obliger quelqu'un à agir d'une manière particulière ou le menacer dans le cas contraire.
it: Rispetta le scelte che gli altri fanno sulla propria vita; non puoi forzare qualcuno ad agire in un modo particolare.

source: Respect the lawful authority of legitimate leadership, and follow its laws.
es: Respetar la autoridad del liderazgo legítimo, siguiendo sus leyes.
fr: Vous devez respecter l'autorité des dirigeants légitimes et loyaux ainsi que leurs lois.
it: Rispetti le autorità legittime e segui la legge.

source: Rest
fr: Repos

source: Rest Healing
fr: Récupération du Repos

source: Rest and Relax
fr: Se Reposer et Se Détendre

source: Restore a focus point. You can only do this once between fights.
es: Restaura un punto de Foco. Solo puedes hacerlo una vez entre combates.
fr: Rend un point de focalisation. Ne peut être accompli qu'une fois entre chaque combat.

source: Resuscitate
fr: Réanimer

source: Retraining
es: Reconvertir
fr: Réapprentissage

source: Retreat 1 hex.
fr: Retraite d’1 hexagone.
it: Indietreggia di un esagono.

source: Retreat at ½ speed.
fr: Retraite à ½ vitesse.
it: Ritirarsi a ½ velocità.

source: Retributive Strike
de: Vergeltender Angriff
es: Impacto Retributivo
fr: Frappe Punitive
it: Colpo Punitivo

source: Returned
fr: Revenant

source: Returning
es: Retornante
fr: Boomerang
it: Ritornante

source: Revelation Spells
fr: Sorts de Révélation

source: Reverse Engineering
fr: Fabrication Inversée

source: Revert to base form at dawn or after 8 hrs rest.
de: Verwandelt sich bei Morgengrauen oder nach 8 Stunden Ausruhen zurück zur Grundgestalt
es: Vuelve a forma base al amanecer o tras 8 horas descanso
fr: Retourne à la forme de base à l'aube ou après 8 heures de repos.
it: Ritorna a forma base all'alba o dopo 8 ore di riposo.

source: Rewards
de: Belohnungen
es: Recompensas
fr: Récompense
it: Ricompense

source: Ride
de: Reiten
es: Montar
fr: Equitation
it: Cavalcare

source: Ring
es: Anillo
fr: Anneau
it: Anello

source: Risky Surgery
fr: Chirurgie Risquée

source: Ritualdays
fr: Jours de rituel

source: Ritualist
fr: Ritualiste

source: Rituals
fr: Rituels

source: Roboticist
fr: Roboticien
it: Robotico

source: Rock Dwarf
de: Bergzwerg
es: Enano de Roca
fr: Nain des Roches
it: Nano delle Rocce

source: Rogue
de: Schurke
es: Pícaro
fr: Roublard
it: Canaglia

source: RogueClass DC
es: CD de clase Pícaro
fr: DD de Classe Roublard
it: CD di Classe della Canaglia

source: RogueLevel
es: Nivel de Pícaro
fr: Niveau de Roublard
it: Livello della Canaglia

source: Rogue Feats
es: Dotes de Pícaro
fr: Dons de Roublard
it: Talenti da Canaglia

source: Rogue Reference
es: Referencia de Pícaro
fr: Référence de Roublard
it: Riferimenti per la Canaglia

source: Rogue Resiliency
es: Resiliencia de Pícaro
fr: Résilience du Roublard
it: Resilienza della Canaglia

source: Rogue Style
es: Estilo de Pícaro
fr: Style Roublard
it: Stile per la Canaglia

source: Rogue class DC
es: CD de clase Pícaro
fr: DD de classe roublard
it: CD classe Canaglia

source: Rogue's Racket
es: Enrredo de Pícaro
fr: Trafic du Roublard
it: Racket della Canaglia

source: Rogue|Level
de: Schurken-|stufe
es: Nivel de|Pícaro
fr: Roublard|Niveau
it: Livello|da Ladro

source: Role
fr: Rôle
it: Ruolo

source: Roll
fr: Jet

source: Roll 1
es: Sacas 1
fr: Obtenir 1 au jet
it: Tiro di 1

source: Roll 20
es: Sacas 20
fr: Obtenir 20
it: Tiro di 20

source: Roll Athletics to Trip every foe in that and adjacent squares.
fr: Faites un test d'athlétisme pour Faire tomber chaque ennemi dans cette case et les cases adjacentes.

source: Roll Athletics to Trip or Shove up to three creatures; roll separately for each one.
fr: Faites un test d'Athlétisme pour Pousser ou faire un Croc-en-jambe à 3 créatures maximum ; faites un jet distinct pour chaque.

source: Roll a Medicine check to Recall Knowledge to make a forensic examination, taking half the time (at least 5 minutes).
fr: Faites un test de Médecine pour Vous Souvenir en faisant un examen médico-légal, en y passant la moitié du temps requis (au moins 5 minutes).

source: Roll a Performance check and you or your ally can take the better result.
es: Haz una tirada de Interpretación y tú o tu aliado puede usar el mejor resultado.
fr: Faites un test de Représentation et vous ou votre allié pouvez prendre le meilleur résultat.
it: Fai una prova di Esibizione e tu o il tuo alleato potete tenere il risultato migliore.

source: Roll a Recall Knowledge check twice and use the better result.
fr: Lancez deux fois un jet pour Se Souvenir et utilisez le meilleur résultat.

source: Roll a hit die (unless this is your first level, in which case you get the|maximum you could have rolled) and add your constitution modifier.
de: Wirf einen Trefferwürfel (außer auf der ersten Stufe; Zu Spielbeginn|erhälst du maximale Trefferpunkte) und addiere den Konstitutionsmodifikator
es: Tira un dado de golpe (excepto si es tu primer nivel, en ese caso obtiene el|máximo que pudieras obtener) y añade to modif. CON
fr: Lancez un dé vie (sauf au premier niveau, au quel cas vous recevez|le maximum qui aurait pu être lancé) et ajoutez votre modificateur de constitution.
it: Tira il dado vita (a meno che non sia il tuo primo livello, in qual caso|ottieni il massimo possibile) e aggiungi il modificatore di costituzione.

source: Roll a performance check to counter an auditory or visual effect. You and allies can take that result in place of a saving throw.
es: Haces una prueba de Interpretación para contrarrestar un efecto audible o visual. Tu y tus aliados podeis usar el resultado en lugar de hacer una salvación.
fr: Faites un test de Représentation pour contrer un effet audible ou visuel. Vous et vos alliés pouvez utiliser ce résultat plutôt que votre jet de sauvegarde.

source: Roll a performance check to counter an auditory or visual effect. You and allies within 30ft can take that result in place of a saving throw.
de: Mach eine Auftreten-Probe um einen auditiven oder visuellen Effekt zu kontern. Du und deine Verbündeten innerhalb von 9 m können diesen Wurf anstelle einen Rettungswurfs nehmen.
es: Haces una prueba de Interpretación para contrarrestar un efecto audible o visual. Tu y tus aliados a 30 pies o menos podeis usar el resultado en lugar de hacer una salvación.
fr: Effectuez un test de Représentation pour contrer un effet audible ou visuel. Vous et vos alliés dans les 18 m pouvez utiliser ce résultat à la place de leur jet de sauvegarde.
it: effettua una prova di Esibizione per contrastare un effetto visivo o uditivo. Tu e gli alleati entro 9 m potete utilizzare tale risultato al posto del TS.

source: Roll a strike in advance, and use your Intelligence to attack.
fr: Lance le dé d'une frappe en avance, et utilise votre Intelligence pour attaquer.

source: Roll an intimidate check, optionally using|your base attack bonus in place of total|skill bonus, to demoralise the target.If successful, the target is also off-target|for any attack not against you.
es: Haz una tiradad de iniciativa, añadiendo si quieres| tu BAB en lugar de tu bonus total a la habilidad,| para desmoralizar al objetivo.
fr: Faites un jet d'Intimidation, éventuellement|avec votre BBA au lieu de votre bonus de|compétence, pour démoraliser la cible.En cas de réussite, la cible est Imprécise|pour ses attaques qui ne vous ciblent pas.

source: Roll and gain 1 resource die
fr: Faites un jet et gagnez 1 dé de ressources

source: Roll and gain 2 resource dice
fr: Faites un jet et gagnez 2 dés de ressources

source: Roll and gain 2 resource dice [b]OR[/b] 1d4 Luxuries
fr: Faites un jet et gagnez 2 dés de ressources [b]OR[/b] 1d4 Produits de Luxe

source: Roll and gain 2 resource dice and 1d4 Luxuries
fr: Faites un jet et gagnez 2 dés de ressources et 1d4 Produits de Luxe

source: Roll and spend 1 resource die
fr: Lance et dépense 1 dé de Ressources

source: Roll hit points and allocate skill ranks
de: Erwürfel deine Trefferpunkte und verteile Fertigkeitsränge
es: Tira los puntos golpe y coloca rangos habilidad
fr: Lancez les points de vie et allouez les points de comp.
it: Tira per i punti ferita e assegna i gradi di abilità

source: Roll once a day
fr: Lancez une fois par jour

source: Roll one of:
fr: Faites un test parmi :

source: Roll resource dice.
fr: Lancez les dés de ressources.

source: Roll the check only once, but continue to use actions to Conceal an Object.
fr: Vous ne faites le test qu’une seule fois, mais vous devez continuer à utiliser des actions pour Dissimuler un Objet tout le long du processus.

source: Roll to try and reduce unrest
fr: Faites un jet pour tenter de réduire l'agitation

source: Roll twice and take the better result.
fr: Jetez deux dés et prenez le meilleur résultat.

source: Ronin|Level
es: Nivel|Ronin
fr: Niveau|de Ronin
it: Livello|Ronin

source: Root Magic
fr: Magie Racinaire

source: Root Worker
fr: Guérisseur Spirituel

source: Rope Runner
fr: Coureur sur Cordes

source: Round
de: Runde
es: Asalto
fr: Tour

source: Round down
de: abgerundet
fr: arrondi à l'inférieur
it: per difetto

source: Rounds
de: Kugeln
fr: Tours
it: Munizioni

source: Rounds Today
de: Runden Heute
es: Asaltos Hoy
fr: Tours aujourd'hui
it: Round oggi

source: Rounds|Today
de: Runden|Heute
es: Turnos|Hoy
fr: Tours|Aujourd'hui
it: Round|Oggi

source: Royal Enforcer
de: Königlicher Vollstrecker
es: Ejecutor Real
fr: Exécuteur Royal

source: Royal enforcer can reduce unrest by 1, but must then make a loyalty check or lose 1 loyalty
de: Königlicher Vollstrecker reduziert Unruhe um 1, muss dann aber einen Treuewurf bestehen oder erhält -1 auf Treue
es: El Ejecutor Real puede reducir el malestar en 1, pero debe hacer una prueba de lealtad o perder 1 de lealtad
fr: L'exécuteur royal peut réduire l'insécurité de 1, mais il faut alors faire un test de loyauté ou perdre 1 en loyauté

source: Royalty
fr: Royauté

source: Rubble
fr: Décombres

source: Ruffian
es: Rufián
fr: Voyou
it: Picchiatore

source: Ruin
fr: Ruine

source: RuinPenalty
fr: Malus de Ruine

source: Ruinresistance
fr: Résistance à la Ruine

source: Ruin (assign at will).
fr: Ruine (au choix).

source: Ruin Resistance
fr: Résistance à la Ruine

source: Ruler
de: Herrscher
es: Gobernante
fr: Dirigeant
it: Governante

source: Ruler of a colony or vassal state – May also take any role for colony, with 1 less benefit
de: Herrscher einer Kolonie oder eines Vasallenstaates– Darf jede Funktion der Kolonie übernehmen, allerdings mit einem um 1 verringerten Vorteil
es: Regidor de una colonia o estado vasallo- Puede tener cualquier rol para colonia, con 1 beneficio menos
fr: Dirigeant d'une colonie ou d'un état vassal- Peut aussi prendre n'mporte quel rôle pour une colonie, avec un bénéfice réduit de 1

source: Runescarred
fr: Scarifié des Runes

source: Running Reload
fr: Rechargement en Courant

source: SAVAGE GRAPPLE
fr: LUTTE FEROCE

source: SAVE DC
de: RETTUNGSWURFSG
es: CDSalvacion
fr: DD SAUVEGARDE
it: CDTIRO SALVEZZA

source: SAVES
de: RETTUNGSWÜRFE
es: SALVACIONES
fr: SAUVEGARDES
it: TIRI SALVEZZA

source: SAVING THROW
de: Rettungswurf
es: TIRADA DE SALVACION
fr: JET DE SAUVEGARDE
it: TIRO SALVEZZA

source: SAVING THROW DC
de: SG d. RETTUNGSWURFES
es: CD PRUEBA SALV
fr: DD DE JET DE SAUVEGARDE
it: CD TIRI SALVEZZA

source: SAVING THROWS
de: RETTUNGSWÜRFE
es: TIROS DE SALVACIÓN
fr: JETS DE SAUVEGARDE
it: TIRI SALVEZZA

source: SAVING THROW|BONUS
de: RETTUNGSWURFBONUS
fr: BONUS AU JET|DE SAUVEGARDE
it: TIRI SALVEZZA|BONUS

source: SAVING|THROW
de: Rettungs-|wurf
es: PRUEBA|SALVACIÓN
fr: JET DE|SAUVEGARDE
it: TIRO|SALVEZZA

source: SAVING|THROWS
de: Rettungs-|würfe
es: PRUEBAS|SALVACIÓN
fr: JETS DE|SAUVEGARDE
it: TIRI|SALVEZZA

source: SCIENCE OFFICER
de: Forschungsoffizier
es: OFICIAL CIENTÍFICO
fr: OFFICIER SCIENTIFIQUE
it: UFFICIALE SCIENTIFICO

source: SCOUT
de: SPÄHER
es: Batidor
fr: ÉCLAIREUR
it: ESPLORATORE

source: SCROLLS
de: SCHRIFTROLLEN
es: PERGAMINOS
fr: PARCHEMINS
it: PERGAMENE

source: SEA SINGER
fr: CHANTEUR DES MERS

source: SEAMLESS GUISE
de: NARRENSICHERE VERKLEIDUNG
fr: DÉGUISEMENT PARFAIT

source: SECONDARY FIGHTING STYLE
de: SEKUNDÄRER KAMPFSTIL
fr: STYLE DE COMBAT SECONDAIRE
it: STILE DI COMBATTIMENTO SECONDARIO

source: SECURE ACCESS
fr: ACCÈS SÉCURISÉ
it: PROTEZIONI ACCESSO

source: SECURE DATA
fr: DONNÉES SÉCURISÉES
it: PROTEZIONE DATI

source: SECURITY
fr: SÉCURITÉ
it: SICUREZZA

source: SELF-CHARGING
fr: AUTO-ALIMENTÉ
it: AUTOCARICANTE

source: SENSES
de: Sinne
es: SENTIDOS
fr: SENS
it: SENSI

source: SENSORS
es: SENSORES
fr: DÉTECTEURS
it: SENSORI

source: SETTLE Create new towns
de: Sich niederlassenGründe neue Ortschaften
es: ASENTARCrea nuevas ciudades
fr: INSTALLATIONCréer de nouvelles villes

source: SETTLEMENT
de: SIEDLUNG
es: ASENTAMIENTO
fr: COLONIE
it: INSEDIAMENTO

source: SHADOWCASTER
fr: MAGE DE L'OMBRE

source: SHARE FAVOURED ENEMY
de: TEILE ERZFEIND
es: COMPARTIR ENEMIGO PREDILECTO
fr: PARTAGER ENNEMI JURE
it: CONDIVIDERE NEMICO PRESCELTO

source: SHARE FAVOURED ENEMY|DURATION
de: TEILE ERZFEINDDAUER
es: COMPARTIR ENEMIGO PREDILECTODURACIÓN
fr: PARTAGER ENNEMI JUREDUREE
it: CONDIVIDERE NEMICO PRESCELTODURATA

source: SHIELD
de: SCHILD
es: ESCUDO
fr: BOUCLIER
it: SCUDO

source: SHIP
de: SCHIFF
fr: VAISSEAU
it: NAVE

source: SHOCK GRID
fr: RÉS. DE SURTENSION
it: GRIGLIA ELETTRICA

source: SHOOT
fr: TIR
it: SPARARE

source: SIDEREAL INFLUENCE
fr: INFLUENCE SIDÉRALE
it: INFLUENZA SIDERICA

source: SINGLE
de: EINZELNER
es: UNICO
fr: SIMPLE

source: SINGLE ATTACK
de: EINZELNERANGRIFF
es: ATAQUESENCILLO
fr: SIMPLEATTAQUE
it: ATTACCOSINGOLO

source: SIZE
de: Größe
fr: TAILLE
it: TAGLIA

source: SKILL EXPERTISE
fr: MAÎTRISE DE COMPÉTENCE
it: ABILITÀ PERFEZIONATA

source: SKILL FOCUS
fr: TALENT
it: ABILITÀ FOCALIZZATA

source: SKILL MASTERY
fr: MAÎTRISE DE SPÉCIALISATION
it: PADRONANZA DELL'ABILITA'

source: SKILL NOTES
fr: NOTES COMP.
it: NOTE ABILITA'

source: SKILL RANKS
fr: RANGS DE COMP.
it: GRADI ABILITA'

source: SKILLS
de: FERTIGKEITEN
es: HABILIDADES
fr: COMPETENCES
it: ABILITÀ

source: SKILL|RANKS
de: FERTIGKEITS-|RÄNGE
es: RANGOS DE|HABILIDAD
fr: RANGS|DE COMP.
it: ABILITÀ|GRADI

source: SKIN
fr: PEAU
it: PELLE

source: SKYFIRE|CENTURION
fr: CENTURION DU|FEU CÉLESTE

source: SLIDE
fr: DÉGAGEMENT
it: SCIVOLAMENTO

source: SMALL ARMS|BONUS
fr: BONUSARMES LÉGÈRES
it: BONUSARMI PICCOLE

source: SMITE EVIL
de: BÖSES NIEDERSTRECKEN
es: CASTIGAR AL MAL
fr: CHÂTIMENT DU MAL
it: PUNIRE IL MALE

source: SNAP SHOT
fr: TIR À LA VOLÉE
it: Fuoco alla cieca

source: SNEAK ATTACK
de: HINTERHÄLTIGER ANGIFF
es: ATAQUE FURTIVO
fr: ATTAQUE SOURNOISE
it: ATTACCO FURTIVO

source: SNEAK DAMAGE|BONUS
de: SCHADENBONUS
es: BON DAÑOFURTIVO
fr: BONUS DE DÉGÂTSD'ATTAQUE SOURNOISE
it: DANNO FURTIVOBONUS

source: SOCIAL CONNECTIONS
fr: RESEAU
it: Connessioni Sociali

source: SOCIAL IDENTITY
de: SOZIALE IDENTITÄT
fr: IDENTITÉ SOCIALE

source: SOCIAL TALENTS
de: GESELLSCHAFTSTRICK
fr: TALENTS SOCIAUX

source: SOLAR ARMOUR
de: SOLARRÜSTUNG
fr: ARMURE SOLAIRE
it: ARMATURA SOLARE

source: SOLAR MANIFESTATION
fr: MANIFESTATION SOLAIRE
it: MANIFESTAZIONE SOLARE

source: SOLAR WEAPON
de: SOLAR WAFFE
fr: ARME SOLAIRE
it: ARMA SOLARE

source: SOLARIAN
de: SOLARIER
fr: SOLARIEN

source: SOLARIAN’S ONSLAUGHT
fr: ASSAUT DU SOLARIEN
it: MASSACRO DEI SOLARIAN

source: SOLDIER
fr: SOLDAT
it: SOLDATO

source: SOLDIER’S ONSLAUGHT
fr: ASSAUT DU SOLDAT
it: MASSACRO DEL SOLDATO

source: SOOTHING PERFORMANCE
de: ERFRISCHENDER AUFTRITT
es: INTERPRETACIÓN TRANQUILIZADORA
fr: REPRESENTATION APAISANTE
it: MUSICA LENITIVA

source: SORCERER
de: HEXENMEISTER
es: HECHICERO
fr: ENSORCELEUR
it: STREGONE

source: SPECIAL ABILITIES
de: BESONDERE FÄHIGKEITEN
es: APTITUDES ESPECIALES
fr: CAPACITÉS SPECIALES
it: ABILITÀ SPECIALI

source: SPECIAL MOUNT
de: REITTIER
es: MONTURA DIVINA
fr: MONTURE SPECIALE
it: CAVALCATURA SPECIALE

source: SPECIALISATION
de: SPEZIALISIERUNG
fr: SPÉCIALISATION
it: SPECIALIZZAZIONE

source: SPECIALISATION EXPLOIT
fr: EXPLOIT DE SPÉCIALISATION
it: TRUCCO DELLA SPECIALIZZAZIONE

source: SPECIALISATION POWER
fr: POUVOIR DE SPÉCIALISATION
it: POTERE DELLA SPECIALIZZAZIONE

source: SPECIALITY SCHOOL
de: SPEZIALISIERTESCHULE
es: ESCUELASESPECIALIDAD
fr: ECOLE DEPRÉDILECTION
it: SPECIALIZZAZIONESCUOLA

source: SPEECH
de: SPRECHEN
es: HABLA
fr: DISCOURS
it: VERBALE

source: SPEED
de: BEWEGUNGSRATE
es: VELOCIDAD
fr: VITESSE
it: VELOCITÀ

source: SPELL BOOK
de: Zauberbuch
es: LIBRO DE CONJUROS
fr: LIVRE DE SORTS
it: LIBRO DEGLI INCANTESIMI

source: SPELL CACHE
fr: CACHE DE SORTS
it: CACHE DI INCANTESIMI

source: SPELL CHIP
fr: PUCE À SORTS
it: CHIP DELL'INCANTESIMO

source: SPELL COMBAT
fr: COMBAT MAGIQUE
it: INCANTESIMI in COMBATTIMENTO
