Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Coordinated Manoeuvres +2 to CMB
de: Koordinierte Kampfmanöverauf deinenKMB
es: Maniobras CoordinadasaBMC
fr: Manœuvres coordonnéesauBMO
it: Manovre CoordinateaBMC

source: Copper
de: Kupfer
es: Cobre
fr: Cuivre
it: Rame

source: Core Rulebook
de: Grundregelwerk
es: Libro de Reglas Básicas
fr: Livre de Base
it: Manuale di Gioco

source: Corporate Agent
fr: Agent d'entreprise
it: Agente Corporativo

source: Cost
de: Kosten
es: Coste
fr: Coût
it: Costo

source: Cost is 2 resource dice if already failed this turn
fr: Le coût est de 2 dés de ressources si déjà raté ce tour-ci.

source: Cost: (1 pt to fix as a move action)
es: Coste:
fr: Coût:(1 pt pour réparer en action de mouvement)
it: Costo:(1 punto per riparare come azione di movimento)

source: Cost: 1 pt
de: Kosten:1 Pkt
es: Coste:1 pt
fr: Coût :1 pt
it: Costo:1 p.

source: Cost: 2 pt
de: Kosten: | 2 pkt
es: 2 punt
fr: Coût:2 pts
it: Costo:2 punti

source: Cost: all remaining pts
es: Todos los puntos restantes
fr: Coût:tous les pts restants
it: Costo:tutti i punti rimasti

source: Councilor
de: Berater
es: Consejero
fr: Conseiller
it: Consigliere

source: Counselor
fr: Conseiller

source: Counselor or Ruler
fr: Conseiller ou Souverain

source: Count both your action and your exocortex’s|standard action towards long tasks.
fr: Vos actions et l’action simple de votre exocortex|comptent pour le temps total requis.
it: E' possibile effettuare le tue azioni in concerto con|l'esocorteccia per compiti lunghi.

source: Counter Perform
es: Contrainterpretación
fr: Contre Représentation
it: Contro-Esibirsi

source: Counter Performance
de: Rettende Darbietung
es: Contrarrestar Interpretación
fr: Contre-Représentation
it: Contro-Esibizione

source: Counter magical effects that depend on sight.|Allies within 30ft use Performance roll in place of a saving throw
de: Bannt auf Sicht basierende magische Effekte.Kreaturen innerhalb|von 9m nutzen den Auftrittswurf des Barden als RW.
es: Contrarresta efectos mágicos que dependan de la vista.|Aliados a 30' usan la tirada de Interpretar en lugar de una tirada de salvación.
fr: Contre les effets magiques qui dépendent de la vue.|Les alliés présents dans les 9m utilisent votre jet de performance à la place d'un jet de sauvegarde
it: Contrasta gli effetti magici che dipendono dalla vista. Gli|Alleati entro 9 m usano una prova di Esibizione al posto di un TS

source: Counter magical effects that depend on sound.|Allies within 30ft use Performance roll in place of a saving throw
de: Bannt auf Klang basierende, magische Effekte.|Kreaturen innerhalb von 9m nutzen den Fertigkeitswurf (Auftreten) des Barden als Rettungswurf
es: Contrarresta efectos mágicos que dependan del sonido.|Aliados a 30' usan la tirada de Interpretar en lugar de una tirada de salvación.
fr: Contre les effets magiques qui dépendent du son.|Les alliés dans les 9m utilisent votre jet de Performance comme jet de sauvegarde
it: Contrasta effetti magici che dipendono dal suono. Gli|alleati entro 9 m usano la prova di Esibizione al posto di un TS

source: Counter-|measures
de: Gegen-|maßnahmen
fr: Contre-|mesures
it: Contro-|misure

source: Counteract DC
fr: DD de contre

source: Counteract Level
fr: Niveau de Contre

source: Counteract the target if its counteract level is lower than your effect’s counteract level.
fr: Contre la cible si son niveau de contre est inférieur au niveau de contre de votre effet.

source: Counteract the target if its counteract level is no more than 1 level higher than your effect’s counteract level.
fr: Contre la cible si son niveau de contre ne se trouve pas plus de 1 niveau au-dessus du niveau de contre de votre effet.

source: Counteract the target if its counteract level is no more than 3 levels higher than your effect’s counteract level.
fr: Contre la cible si son niveau de contre ne se trouve pas plus de 3 niveaux au-dessus du niveau de contre de votre effet.

source: Counterspell (Wizard)
es: Contraconjuro (Mago)
fr: Contresort (Magicien)

source: Counterspell (abj)
es: Contraconjuro (abj)
fr: Contresort (abj)

source: Country
de: Land
es: País
fr: Pays
it: Paese

source: Courage Bonus
de: Mutbonus
es: Vonus de Valor
fr: Bonus de courage
it: Bonus da Coraggio

source: Courier
fr: Coursier

source: Courtly Graces
fr: Manières Courtoises

source: Cover
es: Cobertura
fr: Abri
it: Copertura

source: Cover Page
es: Portada
fr: Page de Couverture
it: Copertina

source: Covering fire and harrying fire have no effect on you.
fr: Tirs de couverture ou de diversion sans bonus contre vous.
it: Immunità a fuoco di copertura e di disturbo.

source: Coward
de: Feigling
es: Cobarde
fr: Couard
it: Codardo

source: Craft (alchemy)
de: Handwerk (Alchemie)
fr: Artisanat (alchimie)
it: Artigianato (Alchimia)

source: Craft (armour)
de: Handwerk (Rüstung)
fr: Artisanat (armures)
it: Artigianato (fabbricare armature)

source: Craft (armourer)
es: Arte (armero)
fr: Artisanat (armures)
it: Artigianato (Armature)

source: Craft (baskets)
de: Handwerk (Körbe)
es: Artesanía (cestería)
fr: Artisanat (paniers)
it: Artigianato (intessere ceste)

source: Craft (books)
de: Handwerk (Bücher)
fr: Artisanat (livres)
it: Artigianato (libri)

source: Craft (bows)
de: Handwerk (Bogen)
fr: Artisanat (arcs)
it: Artigianato (costruire archi)

source: Craft (calligraphy)
de: Handwerk (Kalligraphie)
fr: Artisanat (calligraphie)
it: Artigianato (Calligrafia)

source: Craft (carpentry)
de: Handwerk (Schreiner)
es: Arte (carpintería)
fr: Artisanat (menuiserie)
it: Artigianato (carpenteria)

source: Craft (carver)
es: Arte (tallista)
fr: Artisanat (sculpture)
it: Artigianato (Incisione)

source: Craft (chemist)
de: Beruf (Chemiker)
es: Arte (química)
fr: Artisanat (alchimie)
it: Artigianato (Chimica)

source: Craft (cloth)
de: Handwerk (Stoff)
fr: Artisanat (étoffes)
it: Artigianato (tessuti)

source: Craft (clothing)
de: Handwerk (Kleidung)
fr: Artisanat (vêtements)
it: Artigianato (vestiti)

source: Craft (cooking)
de: Handwerk (Kochen)
es: Arte (cocina)
fr: Artisanat (cuisine)
it: Artigianato (Cucina)

source: Craft (glass)
de: Handwerk (Glas)
fr: Artisanat (travail du verre)
it: Artigianato (vetro)

source: Craft (jewelry)
de: Handwerk (Juwelier)
fr: Artisanat (bijoux)
it: Artigianato (oreficieria)

source: Craft (leather)
de: Handwerk (Leder)
fr: Artisanat (travail du cuir)
it: Artigianato (lavorare pellami)

source: Craft (locks)
de: Handwerk (Baumstämme)
fr: Artisanat (serrures)
it: Artigianato (serrature)

source: Craft (painting)
de: Handwerk (Maler)
es: Arte (pintura)
fr: Artisanat (peinture)
it: Artigianato (Pittura)

source: Craft (paintings)
de: Handwerk (Gemälde)
es: Artesanía (pintura)
fr: Artisanat (peintures)
it: Artigianato (dipinti)

source: Craft (pottery)
de: Handwerk (Keramik)
es: Arte (alfareria)
fr: Artisanat (poteries)
it: Artigianato (Ceramica)

source: Craft (sculpting)
de: Handwerk (Skulpturen)
es: Arte (escultura)
fr: Artisanat (sculpture)
it: Artigianato (Scultura)

source: Craft (sculptures)
de: Handwerk (Skulpturen)
fr: Artisanat (sculptures)
it: Artigianato (scultura)

source: Craft (ships)
de: Handwerk (Schiffe)
fr: Artisanat (navires)
it: Artigianato (costruire navi)

source: Craft (shoes)
de: Handwerk (Schuhe)
es: Artesanía (zapatería)
fr: Artisanat (souliers)
it: Artigianato (riparare scarpe)

source: Craft (stone masonry)
es: Arte (mampostería)
fr: Artisanat (maçonnerie)
it: Artigianato (Muratura in Pietra)

source: Craft (stonemasonry)
fr: Artisanat (constructions en pierre)
it: Artigianato (lavori in muratura)

source: Craft (traps)
de: Handwerk (Fallen)
fr: Artisanat (pièges)
it: Artigianato (costruire trappole)

source: Craft (weapons)
de: Handwerk (Waffen)
fr: Artisanat (armes)
it: Artigianato (fabbricare armi)

source: Craft (weaving)
de: Handwerk (Weber)
es: Arte (telar)
fr: Artisanat (tissage)
it: Artigianato (Tessitura)

source: Craft (winemaking)
de: Handwerk (Winzer)
es: Arte (enología)
fr: Artisanat (vin)
it: Artigianato (Vinaio)

source: Craft - INT|Perform - CHA
de: Handwerk -INAuftreten -CH
es: Artesanía -INTInterpretar -CAR
fr: Artisanat -INTReprésentation -CHA
it: Artigianato - INTIntrattenere - CAR

source: Craft Luxuries
fr: Fabriquer des Produits de Luxe

source: Craft Poisons
de: Stelle Gifte her
fr: Création de poisons

source: Craft Rod
de: Zauberzepter herstellen
fr: Création de sceptres magiques

source: Craft Staff
de: Zauberstecken herstellen
fr: Création de bâtons magiques

source: Craft Traps
fr: Fabrication de pièges

source: Craft Wand
de: Zauberstab herstellen
fr: Création de baguettes magiques

source: Craft Wondrous Item
de: Wundersamen Gegenstand herstellen
fr: Création d’objets merveilleux

source: Craft a snare that would normally take 1 minute.
fr: Fabrique un piège artisanal qui prendrait normalement 1 minute.

source: Craft a temporary item up to 3rd level.
fr: Fabrique un objet temporaire de niveau 3 maximum.

source: Craft a temporary item: common, non-magical, 1st level or lower.
fr: Fabrique un objet temporaire : ordinaire, non-magique, de niveau 1 ou inférieur.

source: Craft any alchemical item as a full round action|Apply a healing salve as a swift action
fr: Fabriquez n'importe quel objet alchimique en une action complexe|Appliquez une salve de soin en une action rapide

source: Craft check to reverse engineer a formula from an item.
fr: Test d'artisanat pour déduire la formule depuis un objet.

source: Craft food and drink, including potions
fr: Fabriquer repas ou boisson, y compris potions

source: Craft items of that type
fr: Fabriquer des objets de ce type

source: Craft or Earn Income anywhere in the kingdom.
fr: Fabriquer ou Gagner de l'argent n'importe où dans le royaume.

source: Craft using unsuitable materials
fr: Fabrique en utilisant des matériaux inadaptés

source: Craft using very unsuitable materials
fr: Fabrique à partir de matériaux non appropriés

source: Craft without tools
fr: Fabrique sans outils

source: Craft:|Alchemy
fr: Artisanat:|alchimie
it: Artigianato:|Alchimia

source: Craft:|traps
fr: Artisanat:|pièges

source: Crafter's Appraisal
fr: Évaluation d'Artisan

source: Crafting
de: Handwerkskunst
es: Artesanía
fr: Artisanat
it: Artigianato

source: Crafting type
fr: Type d'artisanat

source: Crane Flutter
es: Aleteo de Grulla
fr: Battement d'Ailes de la Grue
it: Battito d'Ali della Gru

source: Crane Stance
de: Kranichhaltung
es: Posición de la Grulla
fr: Posture de la Grue
it: Posizione della Gru

source: Crane Wing Attack
es: Ataque de Ala de Grulla
fr: Attaque d'Aile de Grue
it: Attacco Senz'Armi ad Ala di Gru

source: Crawl
fr: Ramper

source: Create a Masterpiece
fr: Créer un Chef d'Œuvre

source: Create a barrier of wind, 5ft thick, 60ft long, and 30ft high.
fr: Crée une barrière de vent, épaisse de 1.5m, longue de 18m et haute de 9m.

source: Create a bridge of moonlight.
fr: Crée un pont de lumière de lune.

source: Create a token for an ally. As long as the ally has the token, they gain +1 to Performance checks and Will saves. You can Dismiss the spell as a free action.
fr: Crée un gage de faveur pour un allié. Tant qu'il le porte, il obtient un bonus de +1 aux tests de Représentation et de Volonté

source: Create an audible illusion of simple sounds, volume up to four humans shouting, from a square in range.
fr: Crée une illusion sonore de sons simples, d'un volume inférieur à 4 humains qui crient, depuis une case à portée.

source: Create an illusory scene or disguise creatures.
es: Crea una escena ilusoria o disfraza criaturas.
fr: Crée une scène illusoire ou deguise des créatures.
it: Crea una scena illusoria o camuffa Creature.

source: Create illusory double and become invisible
fr: Créé un double illusoire et devient invisible

source: Create illusory hazards in the air.
es: Crea peligros ilusorios en el aire.
fr: Crée des dangers illusoires dans les airs.
it: Crea pericoli illusori nell'aria.

source: Create illusory hazards on surfaces within 5ft. Creatures moving through treat it as difficult terrain.
es: Crea peligros ilusorios en superficies a 5 pies o menos. Las criaturas que se muevan a través de ellos lo consideran terreno dificil.
fr: Crée des dangers illusoires sur des surfaces dans les 1,50m. Les créatures qui s'y déplacent les considèrent comme du terrain difficile.
it: Crea pericoli illusori sulle superfici entro 1,5 m. Le Creature che le attraversano le trattano come Terreno Difficile.

source: Create snares 10ft square, that cost two of your daily uses.
fr: Crée un piège artisanal dans un carré de 2 cases, qui coûte deux de vos utilisations quotidiennes.

source: Create up to 4 lights, up to 10ft apart.
fr: Crée jusqu'à 4 lumières, écartées d'au plus 3m.

source: Create versatile vials during your daily preparations.
fr: Crée des fioles polyvalentes durant vos préparatifs quotidiens.

source: Creative Solution
fr: Trouver une Solution Créative

source: Creature Name
de: Name der Kreatur
es: Nombre de Criatura
fr: Nom de créature
it: Nome della creatura

source: Creature Type
de: Art
es: Tipo de criatura
fr: Type de créature
it: Tipo di creatura

source: Creature type
de: Kreaturenart
es: Tipo de criatura
fr: Type de créature
it: Tipo di creatura

source: Creature types
fr: Types de créatures
it: Tipi di Creatura

source: Creatures
fr: Créatures

source: Creatures further than 30ft are concealed from you.
fr: Les créatures à plus de 9m vous sont Masquées.

source: Creatures in a rage, seething frenzy etc aren't affected.
fr: Les créatures en rage, en Frénésie bouillonnante etc ne sont pas affectées.

source: Creatures in or entering the area must make a Reflex save:
fr: Les créatures dans la zone ou y entrant doivent faire un jet de Réflexes :

source: Creatures in your scene can speak.
es: Las criaturas en tu escena pueden hablar.
fr: Les créatures dans votre scène peuvent parler.
it: Le Creature nella tua scena possono parlare

source: Creatures must pass a Will save or are staggered and treat all targets|as having concealment.
es: Las criaturas deben pasar una salvación de Voluntad o se consideraran Desequilibadas y tratarán a todos los objetivos | como si tuvieran ocultación.
fr: Les créatures doivent réussir un jet de Volonté ou sont chancelantes|et appliquent un camouflage à leurs cibles.

source: Creatures smaller than medium increase in size.
de: Kreaturen kleiner als mittelgroß, erhöhe seine Größenkategorie.
es: Las criaturas medias o menores aumentan de tamaño.
fr: Les créatures de taille plus petite que moyenne grandissent d'une taille.

source: Creatures with a level more than twice the spell level, or more than the item level, treat the result of a check to incapacitate as one step higher.
es: Las criaturas con un nivel mas del doble del nivel del conjuro, o de más nivel que el item tratan el resultado de una prueba de incapacitar como un paso mayor.
fr: Une créature dont le niveau est supérieur au double du niveau du sort, ou au niveau de l'objet, considère le résultat de son test pour éviter d'être mise hors de combat comme d'un degré de succès supérieur.
it: Le Creature con un Livello superiore al doppio del Livello dell'Incantesimo, o superiore al Livello dell'Oggetto, trattano il risultato di una Prova di Inabilitare come se fosse migliore di un grado.

source: Creature|Level
de: Kreaturen-|stufe
es: Nivel de|Criatura
fr: Niveau de|la créature
it: Livello|Della creatura

source: Credit
de: Haben
es: Crédito
fr: Crédit
it: Credito

source: Credit (-)
es: Crédito (-)
fr: Crédit (-)
it: Credito (-)

source: Credits
fr: Crédits
it: Crediti

source: Crew Member
fr: Membre d'Équipage
it: Membro dell'Equipaggio

source: Criminal
de: Krimineller
fr: Criminel
it: Criminale

source: Crippling Critical
de: Verkrüppelnder Kritischer Treffer
es: Crítico lisiante
fr: Critique handicapant
it: Critico Menomante

source: Critical
de: Kritisch
es: Crítico
fr: Critique
it: Critico

source: CriticalFailure
es: Fallo Crítico
fr: Échec Critique
it: Fallimento Critico

source: CriticalSuccess
es: Éxito Crítico
fr: Réussite Critique
it: Successo Critico

source: Critical Brutality
de: Kritische Brutalität
es: Brutalidad Crítica
fr: Brutalité
it: Brutalità Critica

source: Critical Effect
es: Efecto Crítico
fr: Effet Critique
it: Effetto Critico

source: Critical Failure
de: Kritischer Fehlschlag
es: Fallo Crítico
fr: Échec Critique
it: Fallimento Critico

source: Critical Focus
de: Kritischer-Treffer-Fokus
es: Soltura con los críticos
fr: Don pour les critiques
it: Critico Focalizzato

source: Critical Focus)
de: Kritischer-Treffer-Fokus
es: Soltura con críticos
fr: Don pour les critiques

source: Critical Mastery Apply two critical effects at once
de: Kritischer-Treffer-MeisterschaftKritische Treffer haben zwei Effekte
es: Maestría con los críticosAplica dos efectos críticos a la vez
fr: Maîtrise du critiqueAppliquer deux effets de critique à la fois
it: Critico ProdigiosoSi applicano due effetti di critico insieme

source: Critical Range
es: Rango Crítico
fr: Zone de critique
it: Intervallo di Crit.

source: Critical Success
de: Kritischer Erfolg
es: Éxito Crítico
fr: Réussite Critique
it: Successo Critico

source: Critical Wounds
de: Kritische Wunden
es: Heridas Críticas
fr: Blessures Critiques
it: Ferite Critiche

source: Critical fail: knocked prone.
fr: Échec critique: tombe à terre.

source: Critical failure becomes failure on Religion checks to Decipher Writing of a religious nature or Recall Knowledge about the tenets of faiths.
fr: Améliore les échecs critiques en échec aux tests de Religion pour Déchiffrer un texte de nature religieuse ou pour Vous souvenir des préceptes d’une foi.

source: Crossbow
es: Ballesta
fr: Arbalète

source: Crossbow Terror
fr: Terreur à l'Arbalète

source: Crude Communication
fr: Communication Grossière

source: Crying Angel Pendant
fr: Pendentif de l'Ange en Pleurs

source: Cryptic|Level
de: Geheimnisvoller|Stufe
fr: Niveau|Cryptique

source: Cultist
fr: Cultiste
it: Cultista

source: Cure Wounds
de: Wunden heilen
es: Curar Heridas
fr: Soins des blessures
it: Curare Ferite

source: Current
es: Actual
fr: Actuels
it: Attuale

source: Current Country
de: Derzeitiges Land
es: País Actual
fr: Résidence actuelle
it: Paese attuale

source: Current Hit Points
de: Aktuelle Trefferpunkte
es: Puntos de golpe actuales
fr: Points de Vie Actuels
it: PF Attuali

source: Current Shape
de: Aktuelle Gestalt
es: Forma actual
fr: Forme actuelle
it: Forma attuale

source: Current Target
fr: Cible Courante

source: Current clip
fr: Chargeur courant
it: Munizioni Attuali

source: Current country
es: País actual
fr: Résidence actuelle

source: Current|Burn
fr: Brûlure|actuelle
it: Sovraccarico|Attuale

source: Curse
de: Fluch
es: Maldición
fr: Malédiction

source: Curse Lore
fr: Connaissance des Malédictions

source: Curse a target within 30ft.
fr: Maudit une cible dans les 9 m.

source: Curse of Ancestral Meddling
fr: Malédiction d'Intrusion Ancestrale

source: Curse of Engulfing Flames
fr: Malédiction des Flammes Engloutissantes

source: Curse of Living Death
fr: Malédiction de la Non-Mort

source: Curse of Outpouring Life
fr: Malédiction de l'Écoulement de Vie

source: Curse of Torrential Knowledge
fr: Malédiction du Savoir Torrentiel

source: Curse of the Hero's Burden
fr: Malédiction du Fardeau du Héros

source: Curse of the Perpetual Storm
fr: Malédiction de la Tempête Éternelle

source: Curse of the Sky's Call
fr: Malédiction de l'appel du Ciel

source: Cursebound
fr: Lié à la Malédiction

source: Cursed
fr: Maudit

source: Cut out carefully with a sharp knife or scissors,|using the marks as guides
de: Vorsichtig mit Schere oder Teppichmesser|an den Markierungen ausschneiden
es: Cortar con cuidado con cuchilla o tijeras,| siguiendo las guias marcadas
fr: Découper prudemment avec une lame aiguisée ou des ciseaux,|en utilisant les marquages comme guides
it: Taglia con attenzione usando un taglierino affilato o delle forbici,|usando i segni come guide

source: Cyberborn
fr: Cyber-né
it: Cibernetico

source: Cybernetic implant
fr: Implant cybernétique
it: Impianto

source: DAMAGE
de: SCHADEN
es: DAÑO
fr: DÉGÂTS
it: DANNO

source: DAMAGE BONUS
de: SCHADENS-BONUS
es: DAÑOBONUS
fr: BONUS DEDÉGÂTS
it: DANNOBONUS

source: DAMAGE REDUCTION
de: SCHADENSREDUZIERUNG
es: Reducción de Daño
fr: RÉDUCTION DES DÉGÂTS
it: RIDUZIONE DEL DANNO

source: DAMAGE ROLL
de: SCHADENSWURF
fr: JET DE DÉGÂT

source: DAMAGE|BONUS
de: SCHADENBONUS
es: BONDAÑO
fr: BONUS AUX|DÉGÂTS
it: DANNI|BONUS

source: DAMAGE|REDUCTION
de: SCHADENS-REDUZIERUNG
es: REDUCCIÓN|DE DAÑO
fr: DOMMAGESREDUCTION
it: RIDUZIONEDEL DANNO

source: DAMAGE|THRESHOLD
fr: SEUIL DEDÉGÂTS
it: SOGLIADEI DANNI

source: DC
de: SG
es: CD
fr: DD
it: CD

source: DC 5
de: SG
es: CD
fr: DD

source: DC +1
de: SG
es: CD
fr: DD
it: CD

source: DC 10
de: SG 10
es: CD
fr: DD 10
it: CD 10

source: DC 10 Computers check to add an appropriate|basic function.
es: Tirada de CD 10 Informatica para añadir una| función básica apropiada.
fr: Test d’Informatique DD 10 pour ajouter une fonction|de base.
it: Prova di Computer CD 10 per aggiungere|nuove funzioni base.

source: DC 11
fr: DD 11

source: DC 15
de: SG
es: CD 15
fr: DD
it: CD

source: DC 17
es: CD 17
fr: DD 17

source: DC 20
de: SG
es: CD 20
fr: DD 20
it: CD 20

source: DC 25
de: SG
es: CD
fr: DD
it: CD 25

source: DC 30
de: SG
es: CD
fr: DD

source: DC 5
es: CD 5
fr: DD 5

source: DC = 20 +
fr: DD = 20 +
it: CD = 20+

source: DC MODIFIERS
fr: Modificateurs de DD

source: DC each successive turn you pursue Clendestine Business
fr: DD chaque tour suivant où vous Menez des Affaires Clandestines

source: DC for subsequent turns if you fail
fr: DD aux tours suivants si vous échouez

source: DC if you celebrated a holiday the previous turn
fr: DD si vous avez célébré un jour de fête au tour précédent

source: DC increase
fr: Augmentation du DD

source: DC is adjusted by the event's level modifier
fr: Le DD est ajusté par le modificateur de niveau de l'événement

source: DC is the higher of their Negotiation DC and your Control DC
fr: Le DD est le maximum entre leur DD de Négociation et votre DD de Contrôle

source: DC reduction
fr: Réduction de DD

source: DC4 flat check to act freely.
fr: Test nu DD4 pour agir librement.

source: DEADLY PERFORMANCE
de: TÖDLICHE MELODIE
es: INTERPETACIÓN MORTAL
fr: PERFORMANCE MORTELLE
it: MUSICA MORTALE

source: DEBILITATING TRICK
fr: SÉQUELLE HANDICAPANTE
it: INGANNO DEBILITANTE

source: DEBTS
de: SCHULDEN
es: DEUDAS
fr: DETTES
it: DEBITI

source: DEEDS
es: Hazañas
fr: EXPLOITS
it: GESTA

source: DEEP KNOWLEDGE
fr: SAVOIR PROFOND

source: DEFENCE
de: VERTEIDIGUNG
es: DEFENSA
fr: DEFENSE
it: DIFESA

source: DEFENCE & SAVING THROWS
de: VERTEIDIGUNGSWERTE & REWTTUNGSWÜRFE
es: DEFENSA & TIROS SALVACIÓN
fr: DEFENSE & JETS DE SAUVEGARDE
it: DIFESA & TIRI SALVEZZA

source: DEFENCE + SAVING THROWS
de: Verteidigung + Rettungswürfe
es: DEFENSA + TIRADAS DE SALVACIÓIN
fr: DEFENSE + JETS DE SAUVEGARDE
it: DIFESE + TIRI SALVEZZA

source: DEFENSIVE CASTING
es: Lanzamiento Defensivo
fr: LANCER DE SORT SUR LA DÉFENSIVE
it: LANCIARE sulla DIFENSIVA

source: DEFLECTION|BONUS
de: ABLENKUNGBONUS
es: BONUSDEFLECCIÓN
fr: BONUSDE PARADE
it: BONUS|DI DEVIAZIONE

source: DEITY
de: GOTTHEIT
es: DEIDAD
fr: DIVINITÉ
it: DIVINITÀ

source: DEMAND
es: EXIGIR
fr: INSTRUCTION
it: ESIGERE

source: DEMAND SURRENDER
fr: DEMANDE LA REDDITION

source: DEPOSIT 4000gp in trade goods and treasure nets 1bp
de: EINLAGERN4000 GM in Handelsgütern und Schätzen ergibt 1 BP
es: DEPÓSITO4000po en bienes de consumo y tesorería y gana 1 bp
fr: Dépôt4000po en biens commerciaux et trésors donne 1pc

source: DETECT EVIL
de: BÖSES ENTDECKEN
es: DETECTAR EL MAL
fr: DETECTION DU MAL
it: INDIVIDUAZIONE DEL MALE

source: DEXCap
de: GE-Limit
es: DES Max
fr: Dex Max
it: DES massimo

source: DEX Cap
es: DES Max
fr: DEX Max
it: DEX massimo
