Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Signature spells can be heightened without learning separately.
de: Signaturzauber können verstärkt werden ohne sie separat lernen zu müssen.
es: Puedes potenciar los conjuros de Signatura sin tener que aprenderlos por separado.
fr: Les sorts emblématiques peuvent être intensifiés sans avoir besoin de les apprendre séparément.
it: Gli Incantesimi Distintivi possono essere intensificati senza apprenderli separatamente.

source: Silver
de: Silber
es: plata
fr: Argent
it: Argento

source: Simple and martial weapons.
es: Armas sencillas y marciales.
fr: Armes simples et de guerre.
it: Armi Semplici e da Guerra.

source: Simple weapons
de: Einfache Waffen
es: Armas sencillas
fr: Armes simples
it: Armi semplici

source: Simple weapons, rapier, sap, shortbow and shortsword
es: Armas simples, ropera, cachiporra, arco corto y espada corta
fr: Armes simples, rapière, matraque, arc court et épée courte

source: Simple weapons, rapier, sap, shortbow, shortsword
es: Armas sencillas, ropera, cachiporra, arco corto, espada corta
fr: Armes simples, rapière, matraque, arc court, épée courte
it: Armi Semplici, Spada da lato, Manganello, Arco corto, Spada corta

source: Simple, martial weapons and unarmed attacks
fr: Armes simples et de guerre, attaques à mains nues

source: Sing
de: Gesang
es: Canto
fr: Chant
it: Cantare

source: Singing
fr: Chant

source: Single Action
es: Acción Simple
fr: Action Unique
it: Azione Singola

source: Single-minded
de: Zielstrebig
fr: Déterminé
it: Determinato

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Taglia

source: Size Modifier
fr: Modificateur de Taille

source: Size Modifier|x4
de: Gr.Mod.|x4
es: Modificador de Tamaño|x4
fr: Mod. De Taille|x4
it: Mod. Taglia|x4

source: Size Modifier|× 4
de: Gr.Mod.|x4
es: Modificador de Tamaño|x4
fr: Mod. De Taille|x4
it: Mod. Taglia|x 4

source: Size|Modifier
de: Größen-|modifikator
es: Mod de|Tamaño
fr: Mod. de|taille
it: Mod.|di Taglia

source: Size|Modifier x4
de: Gr.Mod.|x4
es: Modificador de|Tamaño x4
fr: Mod. De |Taille x4
it: Taglia|Modificatore x4

source: Skald|Level
de: Skalde|Stufe
fr: Niveau de|Scalde
it: Scaldo|Livello

source: Skies
de: Himmel
es: Cielos
fr: Cieux
it: Cieli

source: Skill
de: Fertigkeit
es: Habilidad
fr: Compétence
it: Abilità

source: SkillBonus
de: Fertigkeitsbonus
es: Bonus de Habilidad
fr: Bonus de Compétence
it: Bonus di Abilità

source: Skillfeat
es: Dote de habilidad
fr: Don de compétence
it: Talento di Abilità

source: Skillincrease
es: Mejora de habilidad
fr: Amélioration de compétence
it: Incremento di Abilità

source: Skill Actions
es: Acciones de Habilidad
fr: Actions de Compétences
it: Azione dell'Abilità

source: Skill Bonus
es: Bonus de Habilidad
fr: Bonus comp.
it: Bonus dell'Abilità

source: Skill Enhancement
fr: Amélioration de compétence
it: Potenziamento di un'Abilità

source: Skill Feat
de: Fertigkeitstalent
es: Dote de Habilidad
fr: Don de Compétence
it: Talento di Abilità

source: Skill Feats
es: Dotes de Habilidad
fr: Dons de Compétence
it: Talenti di Abilità

source: Skill Mastery
fr: Maîtrise des Compétences

source: Skill Ranks
de: Fertigkeitsränge
es: Rangos de Habilidad
fr: Rangs de compétence
it: Gradi Abilità

source: Skill Roll
fr: Jet de Compétence

source: Skill Training
fr: Compétence Qualifiante

source: Skill checks to move within your favored terrain
fr: Tests de compétence pour vous déplacer dans votre terrain de prédilection.

source: Skill feat
es: Dote de Habilidad
fr: Don de compétence
it: Talento di Abilità

source: Skill feats
es: Dotes de habilidad
fr: Dons de compétence

source: Skill feats for Acrobatics or your Swashbuckler Style skill.
fr: Don de compétence d’Acrobaties ou de la compétence de votre Style de Bretteur.

source: Skill feats for Intelligence, Wisdom or Charisma-based skills.
fr: Dons de compétence pour des compétences basées sur l'Intelligence, la Sagesse ou le Charisme.

source: Skill increase
es: Mejora de Habilidad
fr: Amélioration compétence
it: Incremento di Abilità

source: Skill modifier
fr: Mod. comp.
it: Modificatore abilità

source: Skill training
fr: Compétence Qualifiante

source: Skilled
fr: Talentueux

source: Skilled Human
es: Humano Hábil
fr: Héritage Talentueux
it: Umano Abile

source: Skillful
fr: Talentueux

source: Skillful Lessons
fr: Bonnes Leçons

source: Skills
de: Fertigkeiten
es: Habilidades
fr: Compétences
it: Abilità

source: Skills Used Today
fr: Talents utilisé aujourd'hui

source: Skills and languages
de: Fertigkeiten und Sprachenq
fr: Compétences et langages
it: Abilità e linguaggi

source: Skill|Bonus
de: Fertigkeits-|bonus
es: Bonus de|Habilidad
fr: Bonus de|Comp.
it: Bonus|Abilità

source: Skill|Ranks
de: Fertigkeit|Ränge
es: RANGOS|HABIL.
fr: Rangs de|comp.
it: Grado|Abilità

source: Skill|Unit
fr: Mod. de|Comp.
it: Unità|Abilità

source: Skim Scroll
fr: Parcourir le Parchemin

source: Skyborn Tengu
fr: Tengu Né-du-Ciel

source: Slashing
de: Hieb
es: Cortante
fr: Tranchant
it: Tagliente

source: Slashing, acid
de: Hieb, Säure
es: Cortante, ácido
fr: Tranchant, Acide
it: Tagliente, Acido

source: Slayer|Level
fr: Niveau|de Tueur
it: Livello|Predatore

source: Sleight of Hand
de: Fingerfertigkeit
es: Juego de Manos
fr: Escamotage
it: Rapidità di Mano

source: Slip magically between spaces - 2 ki points
de: Magische Bewegung zwischen den Dimensionen -2 Ki-Punkte
es: Se desplaza mágicamente entre espacios -2 puntos ki
fr: Se faufile magiquement dans les espaces -2 points de ki
it: Infilarsi magicamente fra gli spazi -2 punti Ki

source: Slippery Mind
es: Mente Escurridiza
fr: Esprit Fuyant
it: Mente Sfuggente

source: Slow
fr: Lenteur

source: Slow Fall 20 ft
de: Sturz abbremsen (6m)
es: Ralentizar caida 20 Pies
fr: Chute ralentie 6m
it: Caduta lenta3 m

source: Slow Fall 30 ft
de: Sturz abbremsen9m
es: Caída Lentificada30'
fr: Chute ralentie 9m
it: 9 m

source: Slow Fall 40 ft
de: Sturz abbremsen12m
es: Caída lentificada40 ft
fr: Chute ralentie 12m
it: Caduta Lenta 12m

source: Slow Fall 50 ft
de: Sturz abbremsen15m
es: Ralentizar Caida 50 Pies
fr: Chute ralentie 15m
it: Caduta lenta15 m

source: Slow Fall 60 ft
de: Sturz abbremsen18m
es: Ralentizar Caida 60 Pies
fr: Chute ralentie18 m
it: Caduta Lenta 18m

source: Slow Fall 70 ft
de: Sturz abbremsen21m
es: Caída lentificada70 ft
fr: Chute ralentie 21m
it: Caduta lenta21 m

source: Slow Fall 80 ft
de: Sturz abbremsen (24m)
es: Caída lentificada80 ft
fr: Chute ralentie24 m
it: Caduta lenta24 m

source: Slow Fall 90 ft
de: Sturz abbremsen27m
es: Ralentizar Caida 90 Pies
fr: Chute ralentie27 m
it: Caduta Lenta 27m

source: Slow Fall Any distance
de: Sturz abbremsenjede Distanz
es: Caída LentificadaCualquier distancia
fr: Chute ralentieToute distances
it: Caduta lentaqualunque distanza

source: Slow Fall any distance
de: Sturz abbremsen (jede Distanz)
es: Reducir caída cualquier distancia
fr: Chute ralentie illimité
it: Caduta Lenta qualunque distanza

source: Slowed
fr: Ralenti

source: Slowed 1
fr: Ralentie 1

source: Slowed 1 for 1 minute
fr: Ralenti 1 pour 1 minute

source: Slowed 1 for 1rd
fr: Ralenti 1 pour 1 round

source: Slowed 2 for 1 minute
fr: Ralenti 2 pour 1 minute

source: Small
de: Klein
es: Pequeño
fr: Petit
it: Piccola

source: Small arms or operative|melee weapons
fr: Armes légères ou de|corps à corps d'agent

source: Smash your weapon into a square within your reach. If there's a foe in the square, Strike them.
fr: Fracasse votre arme sur une case à portée. S'il y a un ennemi dans la case choisie, le Frappe.

source: Smiting damage bonus applies double for the|first successful strike against evil outsiders, |evil dragons and the undead.
de: Beim ersten niederstreckenden Angriff gegen einen bösen Externar,|bösen Drachen oder Untoten|wird der Bonus Böses niederstrecken verdoppelt
es: El bon de daño por castigo se aplica el doble|para el primer golpe exitoso contra ajenos malignos,|dragones malignos y muertos vivientes.
fr: Les dégâts de Châtiment sont doublés pour le|premier coup réussi contre les extérieurs mauvais,|dragons mauvais et morts-vivants.
it: oltrepassa la riduz dei danni.

source: Sml / Lrg
de: klein/groß
es: Peq / Gde
fr: Pte / Grd
it: P / G

source: Smoke Bomb
es: Bomba de Humo
fr: Bombe Fumigène

source: Snap Out Of It!
fr: Reprends Tes Esprits!

source: Snap shot AoO with a ranged weapon within 5ft
de: GelegenheitsschussGelegenheitsangriff mit Fernkampfwaffe innerhalb von1,5m
fr: Tir soudainAvec arme à distance, menace les cases à1,5m
it: Tiro ScattanteAdO con arma a distanza entro1,5m

source: Snare Crafting
fr: Fabrication de Pièges Artisanaux

source: Snarecrafter
fr: Fabricant de Pièges

source: Snares
fr: Pièges Artisanaux

source: Snaresper day
fr: Pièges artisanaux par jour

source: Snatch Arrows
de: Geschosse fangen
es: Atrapar flechas
fr: Capture de projectiles
it: Afferrare Frecce

source: Snatch up whatever's nearby and Strike or Improvised Pommel with it.
fr: Saisit n’importe quoi à proximité et Frappe ou effectue un Tabassage improvisé avec.

source: Sneak (Stealth)
es: Movimiento Furtivo (Sigilo)
fr: Être furtif (Discrétion)
it: Muoversi Furtivamente (Furtività)

source: Sneak Attack
de: Hinterhältiger Angriff
es: Ataque furtivo
fr: Attaque Sournoise
it: Attacco furtivo

source: Sneak Attack +1d6
de: +1W6
es: Ataque Furtivo
fr: Attaque Sournoise+1d6

source: Sneak Attack +2d6
de: + 2W6
es: Ataque Furtivo
fr: Attaque Sournoise+2d6

source: Sneak Attack +3d6
fr: Attaque Sournoise +3d6

source: Sneak Attacker
es: Atacante Furtivo
fr: Agresseur Furtif
it: Attaccante Furtivo

source: Sneak attack damage can be applied when a target is flanked or|is denied their DEX bonus to AC.|On ranged attacks, it only applies within 30 ft.|It is not multiplied by critical hits.|It cannot be non-lethal unless using a non-lethal weapon.
de: Zusätzlicher Schaden wird addiert, wenn der Schurke sein Ziel in die Zange nimmt|oder es seinen GE-Bonus verliert.|Bei Fernkampfangriffen gilt er im Umkreis von 9m.|Er wird bei kritischen Treffern nicht multipliziert.|Nicht-tödlicher Schaden nur möglich, wenn die Waffe nicht-tödlichen Schaden verursacht.
es: Daño de ataque furtivo se aplica cuando el objetivo es flanqueado o|pierde el bonus DES a CA.|En ataques a distancia, solo se aplica dentro de 30ft.|No se multiplica con crítico.|No puede ser no letal, execpto usando armas no letales.
fr: Les dégâts d'attaque sournoise s'appliquent quand la cible est prise en tenaille|ou perd son bonus de DEX à la CA.|Ils ne s'appliquent que jusque 9m lors d'une attaque à distance.|Ils ne sont pas multipliés en cas de coup critique.|Ils ne peuvent pas être non-létaux, sauf en utilisant une arme non létale.
it: Il danno da attacco furtivo si può applicare quando un bersaglio è|ﬁancheggiato o se viene privato del proprio bonus di DES alla CA.|Per gli Attacchi a distanza, si applica solo entro 9 m.|Non viene moltiplicato dai Colpi critici.|Può essere Danno non letale solo con una arma non letale.

source: Sneaking Precision
de: Kritische Hinterhältigkeit
es: Precisión Furtiva
fr: Précision Sournoise
it: Precisione Furtiva

source: Sneaking Precision Apply a critical effect to the
de: Kritische HinterhältigkeitWende einen Effekt eines Kritischer-Treffer-Talentes
es: Precisión furtivaAplicas un efecto crítico al
fr: Précision sournoiseApplique un effet critique à la
it: Precisione FurtivaApplicare un effetto critico al

source: Sneaky
de: hinterhältig
es: Sigiloso
fr: Sournois
it: Furtivo

source: Sneaky Key
fr: Clef Sournoise

source: Snow
fr: Neige

source: Snow Goblin
es: Goblin de la Nieve
fr: Gobelin des Neiges
it: Goblin delle Nevi

source: Social Identity
fr: Identité Sociale

source: Social Purview
fr: Influence Sociale

source: Social name
de: Sozialer Name
fr: Nom social

source: Social skills
fr: Compétences sociales
it: Abilità sociali

source: Society
de: Gesellschaftskunde
es: Sociedad
fr: Société
it: Società

source: Solar Disciple
fr: Disciple Solaire
it: Discepolo Solare

source: Solarian|Level
es: Niveles de |Soliariano
fr: Niv. de|Solarien
it: Livello|Solarian

source: Soldier|Level
de: Soldat|Rang
fr: Niveau|de Soldat
it: Livello|Soldato

source: Some races have more than one type.
fr: Certaines races ont plus d'un type.
it: Alcune razze hanno più di un tipo.

source: Some rangers believe civilization wears down the soul, but still needs to be protected from wild creatures. Others say nature needs to be protected from the greedy, who wish to tame its beauty and plunder its treasures. You could champion either goal, or both. You might be a scout, tracker, or hunter of fugitives or beasts, haunting the edge of civilization or exploring the wilds. You know how to live off the land and are skilled at spotting and taking down both opportune prey and hated enemies.
es: Algunos exploradores creen que la civilización desgasta el alma, pero que aun así tiene que ser protegida de las criaturas salvajes.Otros dicen que la Naturaleza ha de ser protegida de los avariciosos, que quieren domesticar su belleza y saquear sus tesoros. Puedes ser un campeón de uno de los dos objetivos, o de los dos. Puedes ser un batidor, un rastreador o un cazador de fugitivos o de bestias, acechando en la linde de la civilización o explorando las tierras vírgenes. Sabes cómo vivir del terreno y eres hábil en divisar y en abatir cuando es oportuno, tanto a las presas como a los enemigos más odiados.
fr: Certains rôdeurs pensent que la civilisation abîme l’âme mais qu’il est quand même nécessaire de la protéger des créatures sauvages. D’autres prétendent qu’il faut protéger la nature de l’avidité des individus qui souhaitent s’accaparer ses beautés et piller ses trésors. Vous pouvez soutenir l’une ou l’autre de ces causes, voire les deux. Peut-être êtes-vous un éclaireur, un pisteur ou un chasseur de fugitifs ou de bêtes qui rôde à la périphérie de la civilisation ou explore les contrées sauvages. Vous savez comment vivre de la terre et vous êtes particulièrement talentueux pour repérer et abattre des proies opportunes et des ennemis jurés.

source: Song of Freedom
de: Lied der Freiheit
es: Canción de Libertad
fr: Chanson de Liberté
it: Canto di Libertà

source: Song of the Deep
fr: Chant des Profondeurs

source: Sonic
fr: Son

source: Sonic damage
fr: Dégâts sonore

source: Soothe
fr: Apaiser

source: Sorcerer
de: Zauberer
es: Hechicero
fr: Ensorceleur
it: Stregone

source: SorcererLevel
es: Nivel de Hechicero
fr: Niveau d'Ensorceleur
it: Livello dello Stregone

source: Sorcerer Bloodline
es: Linaje de Hechicero
fr: Lignage d'Ensorceleur
it: Linea di Sangue dello Stregone

source: Sorcerer Feats
es: Dotes de Hechicero
fr: Dons d'Ensorceleur
it: Talenti da Stregone

source: Sorcerer Reference
es: Referencia de Hechicero
fr: Référence de l'Ensorceleur
it: Riferimenti per lo Stregone

source: Sorcerer Style
es: Estilo de Hechicero
fr: Style Ensorceleur
it: Stile per lo Stregone

source: Soul
fr: Âme

source: Soul Breaker
fr: Briseur d'ame

source: Soul Guardian|(immune to fear)
fr: Gardien des âmes|(immunisé contre la peur)

source: Soul Siphon
fr: Siphon d'Âme

source: Soulknife|Level
de: Seelenmesser|Stufe
es: Nivel de|Cuchillo del Alma
fr: Niveau|d'Âme acérée
it: Livello da|Soulknife

source: Space Pirate
fr: Pirate de l'espace
it: Pirata dello Spazio

source: Spacefarer
fr: Explorateur stellaire
it: Esploratore dello spazio

source: Spacefarer Theme
fr: Thème de l'Explorateur Stellaire
it: Tema dell'Astronauta

source: Sparkling Targe
fr: Targe Étincelante

source: Speak with animals of its kind
fr: Communication avec les animaux de la même espèce
it: Parlare con animali della sua specie

source: Speak with animals of the same species
fr: Parle aux animaux de la même espèce

source: Speak with any living creature
de: Sprich mit jeder lebenden Kreatur
es: Habla con cualquier criatura viva
fr: Parler à n'importe quelle créature vivante
it: Parlare con ogni creatura vivente

source: Speak with master
fr: Communication avec le maître
it: Parlare con il padrone

source: Speaks a language you know
fr: Parle une langue que vous connaissez

source: Special
es: Especial
fr: Spécial
it: Speciale

source: Special Ammo
de: Spezialmunition
es: Munición Especial
fr: Munitions spéciales
it: Munizioni speciali

source: Special Requirements
de: Besondere Vorraussetzungen
es: Requerimientos Especiales
fr: Conditions speciales

source: Special properties
de: Besondere Eigenschaften
es: Propiedades Especiales
fr: Propriétés spéciales
it: Proprietà speciali

source: Specialisation
de: Spezialisierung
es: Especialización
fr: Spécialisation
it: Specializzazione

source: Specialisation Ability
de: Spezialisierungsfähigkeit
es: Aptitud de Especialización
fr: Pouvoir de Spécialisation
it: Capacità di Specializzazione

source: Specialisation Effect
fr: Effet Spécialisé

source: Specialised Beastmaster Companion
fr: Compagnon du Maître des Bêtes Spécialisé

source: Specialised Mount
fr: Monture Spécialisée

source: Specialist|Spell
de: Spezialisierte|Zauber
es: Conjuro de|Especialista
fr: Sort de|Spécialisation
it: Inc.|Specialista

source: Speciality Spell
de: Zauber aus spezialisierter Schule
es: Conjuro de Especialista
fr: Sort de Spécialisation
it: Incantesimo da specialista

source: Specialty Crafting
fr: Artisanat Spécialisé

source: Specify a trigger and a message up to 25 words.
fr: Définit un déclencheur et un message de 25 mots maximum.

source: Speech
fr: Parole

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità

source: SpeedBonus
fr: Bonus à la vitesse

source: SpeedPenalty
de: Bewegungsmalus
es: Penalizador a la Velocidad
fr: Malus à la vitesse
it: Penalità di Velocità

source: Speed Bonus
fr: Bonus de Vitesse

source: Speed bonus
de: Zustandsbonus auf Bewegungsrate
es: Bonus de Velocidad
fr: Bonus de Vitesse
it: Bonus di Velocità

source: Speed bonus for your travel speed
fr: Bonus à votre vitesse de voyage

source: Speed in Armour
es: Velocidad con Armadura
fr: Vitesse en Armure
it: Velocità in Armatura

source: Speed in Barding
de: Geschwindigkeit im Harnisch
es: Velocidad con Barda
fr: Vitesse en Barde
it: Velocità in Bardatura

source: Speed when in your favored terrain.
fr: Vitesse dans votre terrain de prédilection

source: Speed with Armour
de: Mit Rüstung
es: Vel con Armadura
fr: Vitesse avec Armure
it: Velocità con Armat.

source: Speed with Panache
fr: Vitesse avec Panache

source: Speed without Panache
fr: Vitesse sans Panache

source: Speedy Rituals
fr: Rituels Rapides

source: Spell
de: Zauber
es: Conjuro
fr: Sort
it: Incantesimo

source: SpellAttack
fr: Attaque de Sort

source: SpellDamage
fr: Dégâts du Sort

source: SpellLevel
de: Zaubergrad
es: Nivel de Conjuro
fr: Niveau de Sort
it: Livello dell'Incantesimo

source: SpellRange
de: Reichweite
es: Rango de Conjuro
fr: Portée du Sort
it: Portata dell'Incantesimo

source: SpellSave DC
fr: DD sauvegarde sort

source: Spell Attack
es: Ataque de Conjuro
fr: Attaque de Sort
it: Attacco con Incantesimo

source: Spell Attack/DC
es: Ataque/CD de Conjuro
fr: Attaque de Sort/DD
it: Tiro per Colpire / CD dell'Incantesimo

source: Spell Battery
fr: Accumulateur de Sort

source: Spell Blending
es: Mezcla de Conjuros
fr: Mélange de Sorts
it: Fusione di Incantesimi

source: Spell Combat|Attack Penalty
fr: Pénalité d'attaque|en combat magique
it: Penalità attacco|Inc. in Comb.

source: Spell DC
es: CD de Conjuro
fr: DD de sort
it: CD contro Incantesimi

source: Spell Delivery
fr: Transfert de Sort

source: Spell Failure
de: Zauberpatzer
es: Fallo de Conjuro
fr: Echec des sorts
it: Fallimento Inc.

source: Spell Immunity
fr: Immunité contre les Sorts

source: Spell Level
de: Zaubergrad
es: Nivel de Conjuro
fr: Niveau de sort
it: Livello dell'Incantesimo

source: Spell Recall|Reprepare any spell already cast today
fr: Souvenir magiqueRe-préparer un sort lancé aujourd'hui
it: Ricordare IncantesimiRicorda un incantesimo già lanciato oggi

source: Spell Resistance
de: Zauberresistenz
es: Resistencia a conjuros
fr: Rés. à la magie
it: Res. Incantesimi

source: Spell Resistance stolen from
de: Zauberresistenz gestohlen von
fr: Résistance à la magie volée à
it: Resistenza agli Incantesimi rubata ad

source: Spell Retraining
es: Reconvertir Conjuro
fr: Réapprentissage de Sort

source: Spell Save DC
es: CD de Conjuros
fr: DD de Sort
it: CD dei TS contro Incantesimi

source: Spell Save DC = 10 + CHA + Spell Level
de: RW gegen Zauber (SG) = 10 + CH + Zaubergrad
es: CD Salv de Conjuro = 10 + CAR + Nivel de Conjuro
fr: DD de jet de sauvegarde d'un sort = 10 +CHA+ niveau du sort
it: CD TS Incantesimo = 10 + CAR + Liv. Incantesimo

source: Spell Save DC = 10 + INT + Spell Level
de: RW gegen Zauber (SG) = 10 + IN + Zaubergrad
es: CD Salv Conjuro = 10 + INT + Nivel Conjuro
fr: DD de jet de sauvegarde d'un sort = 10 + INT + niveau de sort
it: CD Salvezza Inc. = 10 + INT + Liv. Incantesimo

source: Spell Save DC = 10 + Stat + Spell Level
de: RW gegen Zauber (SG) = 10 + Stat + Zaubergrad
fr: DD de jet de sauvegarde d'un sort = 10 + Stat + niveau de sort
it: CD Salvezza Inc. = 10 + Car. + Liv. Incantesimo

source: Spell Save DC = 10 + WIS + Spell Level
de: RW gegen Zauber (SG) = 10 + WE + Zaubergrad
es: CD Salv de Conjuro = 10 + SAB + Nivel de Conjuro
fr: DD de jet de sauvegarde d'un sort = 10 + SAG + niveau du sort
it: CD Salvezza Inc. = 10 + SAG + Liv. Incantesimo

source: Spell Save|DC Bonus
de: Bonus auf RW|gegen Zauber
es: Bonus CD|Salv. Conjuro
fr: Bonus au DD du|jet de sauvegarde
it: Bonus CD|Tiri Salvezza

source: Spell Substitution
es: Sustitución de Conjuros
fr: Substitution de Sort
it: Rimpiazzo di Incantesimi

source: Spell attack on one target.
es: Ataque de conjuro a un objetivo
fr: Attaque de Sort contre une cible.
it: Attacco con Incantesimo su un bersaglio.

source: Spell attacks and DC
es: CD y Ataques de Conjuro
fr: Attaques de sort et DD

source: Spell attacks and DCs
fr: Attaques et DDs de sorts

source: Spell resistance
de: Zauberresistenz
es: Resistencia a Conjuros
fr: Rés. à la magie
it: Resistenza Inc.

source: Spell resistance:
fr: Résistance à la magie:

source: Spell's damage type
fr: Type de dégâts du sort

source: Spellbook
de: Zauberbuch
es: Libro de Conjuros
fr: Grimoire
it: Libro degli Incantesimi

source: Spellcaster|Level
fr: Niveau de|lanceur de sorts

source: Spellcasting
de: Zauberwirken
es: Lanzamiento de conjuros
fr: Incantation
it: Lancio di Incantesimi

source: Spellcasting Ability Modifier
de: Zauberattributmodifikator
fr: Modificateur de Caractéristique d'Incantation

source: Spellcasting Tradition
fr: Tradition Magique

source: Spellcraft
de: Zauberkunde
es: Conocimiento de Conjuros
fr: Art de la magie
it: Sapienza Magica

source: Spells
de: Zauber
es: Conjuros
fr: Sorts
it: Incantesimi

source: Spells and abilities detect you as this ordinary identity unless they make a counteract check against your Deception DC.
fr: Les sorts et les pouvoirs détectent cette identité ordinaire à moins qu’ils réussissent un test de contre face à votre DD de Duperie.

source: Spells can be prepared in a higher level
fr: Les sorts peuvent être préparés à un niveau supérieur

source: Spells cast at will
de: Zauberwirken mit WILL
es: Conjuros lanzados a voluntad
fr: Sorts lancés à volonté
it: Incantesimi lanciati a volontà

source: Spells cast using Performance.
de: Zauberwirken nutzen Auftreten.
es: Los conjuros se lanzan usando Interpretación.
fr: Sorts lancés en utilisant Représentation.
it: Incantesimi lanciati usando Esibizione.

source: Spells from your opposed schools cost two slots to prepare.
de: Zauber deiner verbotenen Schulen kosten zwei Plätze für die Vorbereitung
es: Los conjuros de las escuelas opuestas ocupan dos huecos
fr: Les sorts opposés de votre école de magie prennent deux emplacements de sorts pour les préparer
it: Gli inc. di scuole opposte richiedono 2 slot per essere preparati
