Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Diplomacy, Intimidate
de: Diplomatie, Einschüchtern
es: Diplomacia, Intimidar
fr: Diplomatie, Intimidation
it: Diplomazia, Intimidire

source: Diplomacy, Sense Motive
de: Diplomatie, Motiv erkennen
es: Averiguar Intenciones, Diplomacia
fr: Diplomatie, Psychologie
it: Diplomazia, Intuizione

source: Disable Device
de: Mechanismus ausschalten
es: Inutilizar Mecanismo
fr: Sabotage
it: Disattivare Congegni

source: Disable Traps
de: Fallen entschärfen
es: Desactivar Trampas
fr: Désarmer les pièges
it: Disatt. Trappole

source: Disable a Device (Thievery)
es: Inutilizar Mecanismo (Latrocinio)
fr: Désamorcer un dispositif (Vol)
it: Disattivare un Congegno (Furto)

source: Disable|Device
de: Mechanism.|ausschalten
es: Inutilizar|Mecanismo
fr: Sabotage
it: Disattivare|Congegni

source: Disarm
de: Entwaffnen
es: Desarmar
fr: Désarmer
it: Disarmare

source: Disarm Traps
de: Fallen entschärfen
fr: Désarmer les pièges
it: Disattivare Trappole

source: Disarming Stance
fr: Posture Désarmante

source: Disarming Twist
fr: Torsion Désarmante

source: Discern Secretes
fr: Discernement des Secrets

source: Discern whether an object is magical, and if so what school of magic.
fr: Détecte si un objet est magique ou non, et s'il l’est, son école de magie.

source: Disciple's Breath
fr: Souffle du Disciple

source: Disguise
de: Verkleiden
es: Disfrazarse
fr: Déguisement
it: Camuffare

source: Disguise self as similarily shaped creature
fr: Se déguisé en une créatures de même taille

source: Disguise up to 10 targets as creatures of similar size and shape.
es: Disfraza hasta 10 objetivos como criaturas de tamaño y forma similar.
fr: Déguise jusqu'à 10 créatures de taille et de poids approximativement similaires.
it: Camuffi fino a 10 bersagli come Creature di dimensioni e forma simili.

source: Dislikes
de: Ablehnend
es: Aversiones
fr: Déteste
it: Cose detestate

source: Dispelling Critical
de: Kritischer Treffer (Magiebann)
es: Crítico Disipador
fr: Critique de dissipation
it: Critico Dissolvente

source: Dispelling Sliver
fr: Éclat de Dissipation

source: Disrespecting corpses or sprits.
es: No respetar a los cadáveres o los espíritus
fr: Manquer de respect aux cadavres ou aux esprits.
it: Disprezzo verso cadaveri o spiriti.

source: Disrespecting this animal.
de: Die Art des gewählten Tieres respektlos behandeln.
es: No respetar a este animal.
fr: Manquer de respect envers votre animal.
it: Disprezzo verso questo animale.

source: Disrupt Undead
de: Untote schwächen
fr: Destruction de Mort-Vivant
it: Distruggere Non Morti

source: Disrupting
es: Disruptora
fr: Perturbatrice
it: Interrompere

source: Distant
fr: Distante

source: Distract a target with illusions of their greatest desires.
fr: Distrait la cible d'illusions merveilleuses de ses désirs les plus chers

source: Distracting Flattery
fr: Flatterie Distrayante

source: Districts
de: Gebietsbonus
es: Distritos
fr: Provinces
it: Distretti

source: Diverse Armour Expert
es: Experto en Armaduras Diversas
fr: Armures Diverses Expert
it: Esperto di Varie Armature

source: Diverse Mystery
fr: Mystère Varié

source: Divert to three systems at once.
fr: Transfert vers trois systèmes à la fois.
it: Reindirizzare a tre sistemi contemporaneamente.

source: Divination Spell
es: Conjuro de Adivinación
fr: Sort de Divination
it: Incantesimo di Divinazione

source: Divination, Enchantment, or Illusion
fr: Divination, Enchantement ou Illusion

source: Divine
de: Göttlich
es: Divino
fr: Divin
it: Divino

source: DivineAttack
fr: Attaque Divine

source: DivineSave DC
fr: DD de Sort Divin

source: Divine Ally
de: Göttlicher Verbündeter
es: Aliado Divino
fr: Allié Divin
it: Alleato Divino

source: Divine Breadth
es: Abundancia Divina
fr: Amplitude Divine
it: Ampiezza Divina

source: Divine Font
es: Fuente Divina
fr: Source Divine
it: Sorgente Divina

source: Divine Smite
de: Göttliches Niederstrecken
es: Impacto divino
fr: Châtiment Divin
it: Punizione Divina

source: Divine SmiteDamage
es: Daño de Impacto Divino
fr: Dégâts du Châtiment Divin
it: Danno da Punizione Divina

source: Divine SpellAttack
de: göttliche Zauberangriffswürfe
es: Atq Conjuro Divino
fr: Attaque Sort Divin
it: Attacco con Incantesimo Divino

source: Divine SpellSave DC
de: Göttlicher-Zauber SG
es: CD de Conjuro Divino
fr: DD Sort Divin
it: CD dei TS contro Incantesimi Divini

source: Divine Will
es: Voluntad Divina
fr: Résolution Divine
it: Volontà Divina

source: Divine spell attacks and DCs
es: CD y Ataque de conjuro divino
fr: Attaques et DDs de sorts divins

source: Diviner's Sight
es: Vista del Adivino
fr: Vision du Devin
it: Visione del Divinatore

source: Do not resolve the event, cannot Hire Adventurers again
fr: Ne résout pas l'événement, ne peut Engager des Aventuriers à nouveau

source: Do not resolve the event, cost rises if you try again
fr: Ne résout pas l'événement, le coût augmente si vous essayez à nouveau

source: Doctor's Visitation
fr: Visite Médicale

source: Dodge
de: Ausweichen
es: Esquiva
fr: Esquive
it: Schivare

source: Dodge Away
fr: Esquive en Arrière

source: Dodge|Modifier
de: Ausweich-|modifikator
es: Mod de|Esquiva
fr: Modificateur|d'esquive
it: Modificatore|Schivare

source: Does not affect androids, robots, drones, cybernetics,|powered armour, technological creatures or items|larger than Medium size.
fr: N’affecte pas les androïdes, robots, implants cybernétiques,|drones, armures assistées, créatures technologiques ou|objets plus grands qu’une taille M.
it: Non ha effetto su androidi, robot, droni, cibernetica, |armature potenziate, creature tecnologiche o costrutti|più grandi della taglia Media.

source: Does not detect any other evil auras nearby.
de: Entdeckt keine anderen bösen Gesinnungen in der Nähe.
es: No afecta a ninguna otra aura cercana.
fr: Ne peut détecter aucune autre auras maléfique aux alentours.
it: Non individua nessun'altra aura malvagia nelle vicinanze

source: Does not have construct immunities.
fr: N'a pas les immunités d'une créature artificielle.

source: Dogmas
fr: Dogmes
it: Dogmi

source: Domain
de: Domäne
es: Dominio
fr: Domaine
it: Dominio

source: Domain Initiate
es: Iniciado del Dominio
fr: Initié du Domaine
it: Iniziato del Dominio

source: Domain Spell
de: Domänenzauber
es: Conjuro de Dominio
fr: Sort de domaine
it: Incantesimo di Dominio

source: Domains
fr: Domaines

source: Dominion
fr: Empire

source: Don't move, but can still Strike
fr: Ne bouge pas, mais peut toujours Frapper

source: Don't take the -2 penalty when making a lethal attack with a nonlethal unarmed attack.
es: Ignoras el penalizador -2 al hacer un ataque letal con un ataque sin armas no letal.
fr: Ne subit pas le malus de -2 lorsque réalise une attaque létale avec une attaque à mains nues non létale.
it: Non ricevi la penalità -2 quando effettui un Attacco letale con un Colpo Senz'Armi.

source: Don't take the normal -2 penalty for improvised weapons.
fr: Ne subit pas le malus habituel de -2 avec les armes improvisées.

source: Don't take the –2 penalty when making a nonlethal attack with a lethal weapon.
fr: Ne subit pas le malus de -2 lorsque réalise une attaque non létale avec une arme létale.

source: Don’t become fatigued after you stop raging. It still takes the normal amount of time before you can use Rage again.
de: Werde nicht Erschöpft nachdem der Kampfrausch endet. Brauchst aber die normale Zeit bist du den Kampfrausch wieder nutzen kannst.
es: No te fatigas cuando sales de Furia. Tardas el tiempo normal en poder volver a usar la Furia.
fr: Ne devenez pas fatigué après être sorti de rage. Il vous faut toujours attendre la même durée avant de pouvoir entrer en rage de nouveau.
it: non diventi Affaticato dopo la fine della Furia. Ti occorre il tempo consueto per poter entrare nuovamente in Furia.

source: Don’t die until negative hp equals double|your constitution score.
fr: Ne meurt pas tant que les points de vie négatifs|n'égalent le double de votre valeur de constitution.
it: Non muore finchè i punti ferita

source: Don’t need to cast detect magic to identify a magic item.
es: No necesitas lanzardetectar magia para identificar un objeto mágico
fr: Identification d'objet magique sans détection de la magie.

source: Don’t need to make a flat check to target concealed creatures.
fr: N'a pas besoin de réussir un test nu pour cibler des créatures masquées.

source: Doomed 2
fr: Condamné 2

source: Double Brew
de: Doppelte Alchemie
es: Elaboración Doble
fr: Double Préparation
it: Doppia Miscela

source: Double Debilitation
es: Debilitación Doble
fr: Double Handicap
it: Doppia Debilitazione

source: Double Prey
fr: Deux Proies

source: Double Shot
fr: Double Tir

source: Double Slice
de: Doppelschnitt
es: Doble tajo
fr: Double frappe

source: Double Slice Add your full STR to damage with an off-hand weapon
de: DoppelschnittAddiere vollenSTBonus auf Schaden mit deiner Zweithandwaffe
es: Doble TajoAñade completamente tuFUEal daño con arma en mano torpe
fr: Double frappeAjoute laFORtotale avec l'arme en main secondaire
it: Doppio Taglio Aggiunge bonus diFORtotale ai danni dell'arma secondaria

source: Double Slice No damage penalty
de: DoppelschnittVoller Stärkebonus auf Schaden mit Zweithandwaffe
es: Doble tajoSin penal. al daño
fr: Double frappePas de pénalités de dégâts
it: Doppio TaglioNessuna penalità ai danni

source: Double Spellstrike
fr: Frappe Magique Double

source: Double against dragons' breath weapons.
fr: Doublé contre les souffles de dragons.

source: Double damage
fr: Double dégâts

source: Double damage, -1 to Will saves against emotion effects for 1 minute.
fr: Dégâts doublés, -1 aux jets de Volonté contre les effets d'émotion pour 1 minute.

source: Double damage, and immobilised for 1 round
es: Doble daño e inmobilizado durante 1 asalto
fr: Dégâts doublés, et immobilisé pour 1 round
it: Danno doppio e Immobilizzato per 1 round

source: Double damage, dazzled for 1 minute
fr: Dégâts doublés, ébloui pour 1 minute.

source: Double damage, deafened for 1 hour
fr: Dégâts doublés, sourd pour 1 heure

source: Double damage, drained 2
fr: Dégâts doublés, drainé 2

source: Double damage, immobilised for 1 round or until it escapes
fr: Dégâts doublés, immobilisé pour 1 round ou jusqu'à ce qu'elle S'échappe.

source: Downgraded failure for attempts to Coerce you using Intimidation (so they can't try to Coerce you again for 1 week).
fr: Échec détérioré d'un degré aux tentatives de vous Contraindre avec Intimidation (empêchant toute nouvelle tentative pendant une semaine).

source: Downgraded failure when you use Lore to Earn Income.
fr: Améliore d'un cran vos échecs critiques lorsque vous utilisez Connaissance pour Gagner de l'argent

source: Draconic
de: Drachenblutlinie
es: Dacónico
fr: Draconique
it: Draconica

source: Draconic Frenzy
fr: Frénésie Draconique

source: Draconic Rage damage bonus
de: Drakonischer Kampfrausch Schadensbonus
es: Bonus de daño por Furia Dracónica
fr: Dégâts supplémentaires de Rage Draconique
it: Danno bonus da Furia Draconica

source: Draconic Rage!
de: Drakonischer Kampfrausch
es: ¡Furia Dracónica!
fr: Rage Draconique !
it: Furia Draconica!

source: Draconic Scent
fr: Odorat Draconique

source: Draconic scaled grant a +1 AC bonus to you or an ally.
es: Las escamas dracónicas te conceden +1 a la CA a ti o a un aliado.
fr: Des écailles de dragon confèrent in bonus de +1 à la CA à un allié ou à vous-même.
it: Scaglie di Drago fornisce un bonus +1 alla CA tua o di un tuo alleato

source: Draconic scales grant a +1 AC bonus to you or an ally.
fr: Des écailles de dragon confèrent un bonus de +1 à la CA à vous ou une cible.

source: Draconic scales grown on you or one other, granting +1 AC.
es: Escamas dracónicas crecen en ti o algún otro, concediendo +1 a la CA.
fr: Des écailles de dragon poussent sur vous ou un autre, conférant +1 à la CA.
it: Scaglie di drago spuntano su di te od un altro, conferendo bonus +1 alla CA

source: Dragon Arcana
fr: Arcane du Dragon

source: Dragon Breath
de: Drachenodem
es: Aliento de Dragón
fr: Souffle du Dragon
it: Soffio del Drago

source: Dragon Claws
de: Drachenklauen
es: Garras de Dragón
fr: Griffes de Dragon
it: Artigli del Drago

source: Dragon Disciple
de: Drachenjünger
fr: Disciple des Dragons

source: Dragon Exemplar
fr: Modèle Draconique

source: Dragon Form
fr: Forme de Dragon

source: Dragon Roar
es: Rugido de Dragón
fr: Rugissement du Dragon
it: Ruggito del Drago

source: Dragon Stance
de: Drachenhaltung
es: Posición del Dragón
fr: Posture du Dragon
it: Posizione del Drago

source: Dragon Tail Attack
es: Ataque de Cola de Dragón
fr: Attaque de Queue de Dragon
it: Attacco Senz'Armi a Coda di Drago

source: Dragon Turtle Scale
fr: Écaille de Tortue Dragon

source: Dragon Type
es: Tipo de Dragón
fr: Type de Dragon
it: Tipo di Drago

source: Dragon Wings
de: Drachenflügel
es: Alas de Dragón
fr: Ailes du Dragon
it: Ali del Drago

source: Dragon type
fr: Type de Dragon

source: Dragonblood
fr: Sang-de-Dragon
it: Sangue di Drago

source: Dragonscaled Kobold
fr: Kobold Écailles-de-Dragon

source: Drain Bonded Item
de: Gebundenen Gegenstand auszehren
es: Drenar Objeto Vinculado
fr: Drain d'Objet Lié
it: Scaricare Oggetto Legato

source: Drain Familiar
es: Drenar Familiar
fr: Drain de Familier
it: Scaricare Famiglio

source: Drain Life
es: Drenar Vida
fr: Drain de Vie
it: Risucchiare Vita

source: Drain points from your Arcane Health to|take your hit points back to zero.
fr: Draine des point de votre santé arcanique pour|remettre vos points de dégats a zero

source: Drain reduces a target's maximum hit points.
fr: Drainé réduit le maximum de points de vie de la cible.

source: Drained 1
fr: Drainé 1

source: Draw a scroll and use Trick Magic Item on it.
fr: Sort un parchemin et utilise Usurpation d'Objet Magique dessus.

source: Draw and fire your bow in single action
fr: Dégaine et tire avec un arc en une seule action

source: Draw life from your target to yourself.
fr: Aspire la vie de votre cible jusqu'à vous.

source: Draw your weapon and attack with the same motion.
fr: Dégaine votre arme et attaque d’un même geste.

source: Drawback
es: Inconveniente
fr: Inconvénient
it: Svantaggio

source: Dread Marshal Stance
fr: Posture du Maréchal Terrifiant

source: Dread Secret
fr: Terrible Secret

source: Dream Prophet
fr: Prophète Rêveur
it: Profeta dei sogni

source: Drone|Levels
fr: Niveaux|de drone
it: Livelli|Drone

source: Drop Prone
fr: Se Jeter à Terre

source: Drop an item or take one hand off a weapon. Does not trigger reactions.
es: Sueltas un objeto o quitas la mano de un arma. No desencadena reacciones.
fr: Laisse tomber un objet ou enlève une main d'une arme. Ne provoque pas de réaction.
it: Lascia cadere un Oggetto o togli una mano da un'Arma. Non innesca Reazioni.

source: Druid
de: Druide
es: Druida
fr: Druide
it: Druido

source: DruidClass DC
es: CD de clase Druida
fr: DD de Classe Druide
it: CD di Classe del Druido

source: DruidLevel
es: Nivel de Druida
fr: Niveau de Druide
it: Livello del Druido

source: Druid Feats
es: Dotes de Druida
fr: Dons de Druide
it: Talenti da Druido

source: Druid Level
de: Druidenstufe
es: Nivel de Druida
fr: Niveau de druide
it: Livello da Druido

source: Druid Reference
es: Referencia de Druida
fr: Référence de Druide
it: Riferimenti per il Druido

source: Druid Style
es: Estilo de Druida
fr: Style Druide
it: Stile per il Druido

source: Druidic Order
de: Druidenorden
es: Orden Druídica
fr: Ordre Druidique
it: Ordine Druidico

source: Druid|Level
de: Druiden-|stufe
es: Nivel de|Druida
fr: Druide|Niveau
it: Livello|da Druido

source: Dual Onslaught
fr: Offensive à Deux-Armes

source: Dual Thrower
fr: Lancer à Deux Armes

source: Dual Weapon Warrior
fr: Combattant à Deux Armes

source: Dual-Weapon Blitz
fr: Attaque Éclair à Deux Armes

source: Dual-Weapon Reload
fr: Rechargement à Deux Armes

source: Dual-Weapon Warrior
fr: Combattant à deux armes

source: Dubious Knowledge
fr: Savoir Douteux

source: Duchy
de: Grafschaft
es: Ducado
fr: Duché
it: Ducato

source: Duck and Cover Take ally’s result on reflex save
de: Gemeinsam DuckenNutze das Ergebnis des Reflexwurfs deines Verbündeten
es: A cubiertoUsa el resultado de la Salv. Ref. del aliado
fr: A l'abriPrend le résultat d'un allié sur un jet de réflexes
it: Al RiparoSi prende il risultato di un alleato a salvz su riflessi

source: Dueling Dance
fr: Danse en Duel

source: Dueling Parry
fr: Parade en Duel

source: Dueling Riposte
fr: Riposte en Duel

source: Duelist
de: Duellant
fr: Duelliste

source: Duelist's Challenge
fr: Défi du Duelliste

source: Duelist's Edge
fr: Avantage du Duelliste
it: Vantaggio del Duellante

source: Dungeon
fr: Donjon

source: Duration
de: Wirkungsdauer
es: Duración
fr: Durée
it: Durata

source: Duration is 1 hour
fr: Dure 1 heure

source: Duration is 1 hour.
fr: La durée est 1 heure.

source: Duration is 1 minute
fr: Dure 1 minute

source: Duration is 10 minutes
fr: Dure 10 minutes.

source: Duration is 8 hours.
fr: La durée est de 8 heures.

source: Duration is until next day's preparations.
fr: La durée augmente jusqu'à vos prochains préparatifs quotidiens.

source: Duration reduces by 1 minute each time hit by a bludgeoning, piercing, or slashing attack.
fr: La durée réduit d'une minute à chaque fois que frappé par une attaque tranchante, perforante ou contondante.

source: During combat encounters...
de: Während Kämpfen...
es: Durante los encuentros de combate...
fr: Lors des rencontres de combat...
it: Durante gli Incontri di combattimento...

source: During daily preparations, hide the aura of your magic items.
fr: Lors de vos préparatifs quotidiens, dissimule l'aura de vos objets magiques.

source: During daily preparations, locate local herbs. Can spend an addition batch of herbs to add a benefit to an item you create.
fr: Durant vos préparatifs quotidiens, localisez des herbes avoisinantes. Peut dépenser un lot d'herbes pour ajouter un avantage à un objet que vous créez.

source: During social encounters...
de: Während gesellschaftlichen Bewegungen...
es: Durante los encuentros sociales...
fr: Lors des rencontres sociales...
it: Durante gli Incontri sociali...

source: During your daily preparations, prepare a talisman which you give to one ally.
fr: Durant vos préparatifs quotidiens, prépare et confie un talisman à un allié.

source: During your daily preparations, study a subject to become trained in one Lore skill. You must have interacted with that subject in some way on the previous day.
fr: Lors de vos préparatifs quotidiens, étudiez un sujet pour devenir qualifié dans une compétence de Connaissance. Vous devez avoir interagi avec ce sujet d'une façon ou d'une autre la veille.

source: Duskwalker
fr: Crépusculaire

source: DustRange
es: Rango de Polvo
fr: Portée de la Poussière
it: Raggio della Polvere

source: Dutiful Retaliation
fr: Riposte Dévouée

source: Dwarf
de: Zwerg
es: Enano
fr: Nain
it: Nano

source: Dwarf Heritage
es: Herencia Enana
fr: Héritage Nain
it: Lignaggio del Nano

source: Dwarven
es: Enano
fr: Nain
it: Nanico

source: Dying
de: Sterbend
es: Moribundo
fr: Mourant
it: Morente

source: Dyslexic Fonts
fr: Polices Dyslexiques

source: Dyslexic Mode
es: Modo Disléxico
fr: Mode Dyslexique
it: Modalità Dislessica

source: Dyslexic Style (for the Pathfinder theme)
es: Estilo Disléxico (para el tema Pathfinder)
fr: Style Dyslexic (pour le thème Pathfinder)
it: Opzione Dislessia (per il Tema di Pathfinder)

source: EAC
es: CAE
fr: CAE
it: CAE

source: EARS
fr: OREILLES
it: ORECCHIE

source: EARTH
de: ERDE
es: TIERRA
fr: TERRE
it: TERRA

source: ECHO EFFECT
fr: EFFET D'ECHO

source: ECO
de: WIR
fr: ÉCO

source: ECONOMY
de: WIRTSCHAFT
es: ECONOMÍA
fr: ECONOMIE
it: ECONOMIA

source: EDICTS
de: Erlasse
es: EDICTOS
fr: Édits
it: EDITTI

source: EFFECTIVE|CHARACTER LEVEL
de: EFFEKTIVE|CHARAKTERSTUFE
es: NIVEL EFECTIVO|PERSONAJE
fr: NIVEAU EFFECTIF|DU PERSONNAGE
it: LIVELLO PERSONAGGIO|EFFETTIVO

source: EFFECTIVE|SPELL LEVEL
fr: NIVEAU EFFECTIF|DU SORT
it: LIV. INCANTESIMO|EFFETTIVO

source: EFFECTS
de: EFFEKTE
es: EFECTOS
fr: EFFETS
it: EFFETTI

source: EGO
fr: Égo

source: EITHER +1 to intimidation
es: O BIEN +1 a Intimidación
fr: Soit +1 en Intimidation
it: O bonus +1 a Intimidazione

source: EITHER a target takes -1 to AC for 1 round
es: O BIEN un objetivo obtiene -1 a la CA durante un asalto
fr: SOIT une cible subit -1 à la CA pour 1 round
it: O il bersaglio riceve penalità -1 alla CA per 1 round

source: ELEMENTAL DEFENCE
fr: DÉFENSE ÉLÉMENTAIRE
it: DIFESA ELEMENTALE

source: EMPATHY
de: EMPATHIE
es: EMPATÍA
fr: EMPATHIE
it: EMPATIA

source: EMPTY BODY
de: Körper lösen
es: Cuerpo Vacio
fr: DÉSERTION DE L'ÂME
it: CORPO VUOTO

source: ENCOURAGE
fr: ENCOURAGEMENT
it: INCORAGGIARE

source: ENCUMBERED
fr: ENCOMBRÉ
it: INGOMBRATO

source: ENERGY AC
de: EnergieRK
es: CAENERGÉTICA
fr: CAÉNERGÉTIQUE
it: CAdi ENERGIA

source: ENERGY ARMOUR CLASS
es: CLASE DE ARMADURAENERGÉTICA
fr: CLASSE D'ARMUREÉNERGÉTIQUE
it: ENERGIACLASSE ARMATURA

source: ENERGY|ROLL
de: ENERGIEWURF
es: TIRADA DEENERGÍA
fr: JETD'ÉNERGIE
it: TIROENERGIA

source: ENGINEER
es: INGENIERO/A
fr: INGÉNIEUR
it: INGEGNERE

source: ENGINEERING PHASE
fr: PHASE D’INGÉNIERIE
it: INGEGNERIA

source: ENGINES
de: Antriebe
fr: MOTEURS
it: MOTORI

source: ENHANCE MAGICAL TATTOO
fr: AMÉLIORE TATOUAGE MAGIQUE

source: ENHANCEMENT
fr: AMÉLIORATION
it: POTENZIAMENTO

source: ENHANCEMENT|POOL
es: RESERVA
fr: RÉSERVED'AMÉLIORATIONS

source: ENLIGHTENMENT
fr: ILLUMINATION
it: ILLUMINAZIONE

source: ENVOY
de: GESANDTER
fr: ÉMISSAIRE
it: EMISSARIO

source: ENVOY IMPROVISATION
fr: IMPROVISATION DE L’ÉMISSAIRE
it: IMPROVVISAZIONI DELL'EMISSARIO

source: ENVOY IMPROVISATION ›
es: IMPROVISACIONES
fr: IMPROVISATION DE L’ÉMISSAIRE ›
it: IMPROVVISAZIONI DELL'EMISSARIO ›

source: ENVOY|LEVEL
fr: NIVEAU|D'ÉMISSAIRE
it: LIVELLO|EMISSARRIO

source: EQUIPMENT
de: AUSRÜSTUNG
es: EQUIPO
fr: EQUIPEMENT
it: EQUIPAGGIAMENTO

source: ETHERIAL|ROUNDS
de: ÄTHERISCHERUNDEN
es: ASALTOSETEREO
fr: ETHERETOURS
it: ETEREOROUND

source: EVADE
de: Ausweichen
fr: ÉVASION
it: EVASIONE

source: EVENT
es: EVENTO
fr: ÉVÉNEMENT
it: EVENTO

source: EVIL
de: BÖSE
es: MALIGNO
fr: MAUVAIS
it: MALVAGIO

source: EVIL DAMAGE|BONUS
de: SCHADEN GEGEN BÖSESBONUS
es: BONUS DAÑOMALIGNO
fr: BONUS AUX DÉGÂTSCONTRE LE MAL
it: DANNI MALVAGIBONUS

source: EVOLUTION|POOL
es: EVOLUCIÓNRESERVA
fr: POINTSD'ÉVOLUTION
it: RISERVA PUNTIEVOLUZIONE

source: EXOTIC WEAPON ATTACK BONUS
de: ANGRIFF MIT EXOTISCHER WAFFE BONUS
fr: BONUSATTAQUE A L'ARME EXOTIQUE
it: ATTACCO ARMA ESOTICABONUS

source: EXPANSION
fr: COMPARTIMENTS
it: ESPANSIONI

source: EXPANSION|BAYS
fr: COMPARTIMENTS|ANNEXES
it: COMPARTI|ADATTABILI

source: EXPERT AI
fr: IA AVANCÉE
it: IA ESPERTA

source: EXPERT RIG
fr: INTERFACE SPÉCIALISÉE
it: ATTREZZATURA SPECIALIZZATA

source: EXPERTISE TALENT
es: PERICIAS
fr: SAVOIR-FAIRE MAÎTRISÉ
it: DOTI PERFEZIONATE

source: EXTRACTS
es: EXTRACTOS
fr: EXTRAITS
it: ESTRATTI

source: EYES
es: OJOS
fr: YEUX

source: Each Kingdom turn, one settlement can attempt two Civic activities.
fr: Chaque tour de royaume, une communauté peut entreprendre deux activités de Travaux.

source: Each PC in a leadership role can attempt leadership activities
fr: Chaque PJ à un poste de commandement peut entreprendre des activités de commandement

source: Each day, make 2 talismans.
fr: Chaque jour, Fabriquez 2 talismans.

source: Each level you take a combat feat, you may also swap an existing|combat feat.
fr: À chaque niveau où vous gagnez un don de combat, vous pouvez|échanger un don de combat que vous possédez déjà.
it: Ogni livello che ottieni un talento di combattimento, puoi|anche scambiare un talento di combattimento esistente.
