Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Begin or switch a bardic performance as a move action,|rather than as a standard action.
de: Starte oder wechsel einen Bardenauftritt als Bewegungsaktion.|anstelle einer Standard-Aktion
es: Empieza o cambia una canción de bardo como acción|de movimiento, en vez de una acción estándar.
fr: Activer ou changer de représentation bardique par une action de mouvement,|à la place d'une action simple.
it: Inizia o cambia un'esibizione bardica come azione di|movimento invece che come azione standard.

source: Belts
de: Gürtel
es: Cinturones
fr: Ceintures
it: Cinture

source: Benefit
es: Beneficio
fr: Advantage
it: Benefici

source: Benefits
fr: Avantages

source: Berries
es: Bayas
fr: Baies
it: Bacche

source: Bestial Rage!
de: Tierischer Kampfrausch
es: ¡Furia Bestial!
fr: Rage Bestiale!
it: Furia Bestiale!

source: Bind the weak to serve you.
fr: Pliez les faibles à votre service.

source: Biometrics
fr: Données biom.
it: Biometrico

source: Biotechnician
fr: Biotechnicien
it: Biotecnico

source: Bite
fr: Morsure

source: Black
de: Schwarz
fr: Noir
it: Nero

source: Blade Ally
de: Waffenverbündeter
es: Aliado Filo
fr: Allié lame
it: Alleato della Lama

source: Blasphemous Decree
fr: Décret Blasphématoire

source: Blasphemy
fr: Blasphème
it: Blasfemia

source: BlastDamage
es: Daño de Explosión
fr: Dégâts d'Explosion
it: Danno da Esplosione

source: Blast your foes with elemental energy.
es: Golpeas a tus enemigos con energía elemental.
fr: Vous recueillez de l'énergie élémentaire que vous projetez sur vos ennemis.
it: Colpisci i tuoi nemici con energia elementale.

source: Bleed on a critical hit
es: Sangrado con un impacto crítico
fr: Saignement sur un coup critique
it: Sanguinamento in seguito a Colpo Critico

source: Bleeding Critical
de: Kritischer Treffer (blutend)
es: Crítico sangrante
fr: Critique sanglant
it: Critico Sanguinante

source: Blessed
fr: Élu

source: Blessed Denial
fr: Déni du Saint

source: Blessed One
de: Gesegneter
fr: Saint

source: Blessed Sacrifice
fr: Sacrifice Saint

source: Blessed Spell
fr: Sort Saint

source: Blind Fight
fr: Combat en Aveugle

source: Blinded
de: Blind
es: Cegado
fr: Aveuglé
it: Accecato

source: Blinded for 1 minute
fr: Aveuglé pour 1 minute

source: Blinded until its next turn
fr: Aveuglé jusqu'à son prochain tour.

source: Blinding Beauty
fr: Beauté Aveuglante

source: Blinding Critical
de: Kritischer Treffer (blind)
es: Crítico cegador
fr: Critique Aveuglant
it: Critico Accecante

source: Blindsense
de: Blindgespür
es: Sentido ciego
fr: Sens aveugle
it: Percezione cieca

source: Blink
fr: Clignotement

source: Blocks
fr: Blocs

source: Blood Magic
es: Magia de Sangre
fr: Magie du Sang
it: Magia del Sangue

source: Blood Potency
es: Potencia Sanguínea
fr: Pouvoir du Sang
it: Potenza del Sangue

source: Bloodline
de: Blutlinie
es: Linaje
fr: Lignage
it: Linea di Sangue

source: Bloodline Breadth
es: Abundancia de Linaje
fr: Amplitude de Lignage
it: Apertura della Linea di Sangue

source: Bloodline Paragon
es: Paragón del Linaje
fr: Parangon du Lignage

source: Bloodline Spell
de: Zauber des Blutes
es: Conjuro de Linaje
fr: Sort de Lignage
it: Incantesimo di Stirpe

source: Bloodline Spells
es: Conjuros de Linaje
fr: Sorts de Lignage
it: Incantesimi della Linea di Sangue

source: Bloodline powers
de: Kräfte der Blutlinie
es: Poderes de Linea de Sangre
fr: Pouvoirs de lignage
it: Poteri di Stirpe

source: Bloodrager|Level
fr: Niveau de|Sanguin
it: Iracondo di Stirpe|Livello

source: Bloodseeker Beak
fr: Trompe de Cherchesang

source: Blowgun Strikes can apply injury poisons even if they deal no damage due to a creature's resistance.
es: Los golpes con cerbatana pueden aplicar venenos incluso si no infligen daño debido a resistencias de la criatura.
fr: Vos Frappes de sarbacane peuvent infliger des poisons de blessure même si la résistance d’une créature lui permet de ne pas subir de dégâts.

source: Bludgeoning
de: Blutung
es: Contundente
fr: Contondant
it: Contundente

source: Bludgeoning damage, or fire damage if fire is your element.
de: Wuchtschaden, oder Feuerschaden when Feuer dein Element ist.
es: Daño contundente, o daño de fuego si tu elemento es el fuego
fr: Dégâts contondants, ou de feu si votre élément est le feu.
it: Danno Contundente, o Danno da Fuoco se il fuoco è il tuo elemento.

source: Bludgeoning, cold
de: Wucht, Kälte
es: Contundente, frío
fr: Contondant, Froid
it: Contundente, Freddo

source: Bludgeoning, electricity
de: Wucht, Elektrizität
es: Contundente, electricidad
fr: Confondant, Électricité
it: Contundente, Elettricità

source: Bludgeoning/ Cold Damage
fr: Dégâts contondants / de froid

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu

source: Bluff or intimidate an enemy to impose -2 for one phase.|Cannot be used against the same enemy ship again.
fr: Bluffe ou intimide l’ennemi pour donner -2 sur une phase.|Ne peut être utilisé à nouveau sur la même cible.
it: Intimidire o Raggirare un nemico impone -2 per una fase.|Non può essere impiegata di nuovo contro quell’astronave.

source: Bluff or intimidate: -2 for one phase.|Cannot be used against the same ship.
fr: Bluff ou intimidation : -2 pour une phase.|Ne peut être utilisé contre la même cible.
it: Raggirare o Intimidire: -2 per una fase avversaria.|Non può essere usato contro la stessa astronave.

source: Bluff, Computers, Culture, Diplomacy, Disguise,|Engineering, Intimidate, Medicine
es: Engañar, Informática, Cultura, Diplomacia, Disfrazarse,| Ingeniería, Intimidar, Medicina
fr: Bluff, Informatique, Culture, Diplomatie, Déguisement,|Ingénierie, Intimidation, Médecine
it: Computer, Camuffare, Cultura, Diplomazia,|Ingegneria, Intimidire, Medicina, Raggirare

source: Bluff, Diplomacy
de: Bluffen, Diplomatie
es: Diplomacia, Engañar
fr: Bluff, Diplomatie
it: Raggirare, Diplomazia

source: Bluff, Disguise
de: Bluffen, Verkleiden
es: Disfrazarse, Engañar
fr: Bluff, Déguisement
it: Raggirare, Camuffare

source: Bluff, Intimidate
de: Bluffen, Einschüchtern
es: Engañar, Intimidar
fr: Bluff, Intimidation
it: Raggirare, Intimidire

source: Bluff, Sense Motive
de: Bluffen, Motiv erkennen
es: Averiguar Intenciones, Engañar
fr: Bluff, Psychologie
it: Raggirare, Intuizione

source: Boarding Assault
fr: Assaut Embarqué

source: Boating
fr: Navigation

source: Body
de: Körper
es: Cuerpo
fr: Corps
it: Corpo

source: Bomb
de: Bombe
es: Bomba
fr: Bombe
it: Bomba

source: Bomber
de: Bombenwerfer
es: Bombardero
fr: Artificier
it: Bombarolo

source: Bombs
de: Bomben
es: Bombas
fr: Bombes
it: Bombe

source: Bond Senses
fr: Sens liés
it: Sensi del Legame

source: Bonded Item
es: Objeto vinculado
fr: Objet Lié
it: Oggetto Legato

source: Bones
fr: Os

source: Bones stick through your skin.
fr: Vos os dépassent sous votre peau.

source: Boneyard Lore (with Additional Lore perks) Lore
fr: Connaissance du Cimetière (avec accroissement bonus)

source: Bonsus to saves against linguistic effects.
fr: Bonus aux jets de sauvegarde contre les effets linguistiques.

source: Bonushealing
es: Curación adicional
fr: Bonus de soin
it: Guarigione bonus

source: Bonus Cantrip
es: Truco Adicional
fr: Tour de magie supplémentaire
it: Trucchetto Bonus

source: Bonus Damage
de: Bonusschaden
es: Daño adicional
fr: Dégâts Supplémentaires

source: Bonus Dice
fr: Dés bonus

source: Bonus Feat
de: Bonustalent
es: Dote Adicional
fr: Don supplémentaire
it: Talento Bonus

source: Bonus Healing
fr: Soins Supplémentaires

source: Bonus Hit Points
es: Puntos de golpe adicionales
fr: Points de Vie Bonus
it: Punti Ferita Bonus

source: Bonus Language:
fr: Langue supplémentaire:
it: Linguaggio bonus:

source: Bonus Points
de: Bonus Punkte
es: Puntos Adicionales
fr: Points de Bonus
it: Punti Bonus

source: Bonus Primal Cantrip
de: Bonus Natur-Zaubertrick
es: Truco Primigenio adicional
fr: Tour de magie Primordial bonus
it: Trucchetto Primevo bonus

source: Bonus Spell
de: Bonuszauber
es: Conjuros Adicionales
fr: Sorts en Bonus
it: Incantesimo Bonus

source: Bonus Spells
de: Bonuszauber
es: Conjuros Adicionales
fr: Sorts supp.
it: Inc. Bonus

source: Bonus Spells|CHA
de: Bonuszauber|CH
es: Conjuros AdicionalesCAR
fr: Sorts supplémentairesCHA
it: Inc. bonusCAR

source: Bonus Spells|WIS
de: BonuszauberWE
es: Conjuros AdicionalesSAB
fr: Sorts supplémentaires
it: Inc. BonusSAG

source: Bonus a target gains against your second lie.
fr: Bonus gagné par la cible contre votre second mensonge.

source: Bonus against Trip
fr: Bonus contre Croc-en-Jambe

source: Bonus against charm and compulsion effects
de: Bonus auf RW gegen Bezaubern und Furcht
es: Bon contra efectos de encantamiento y compulsión
fr: Bonus contre les effets de charme et de compulsion
it: Bonus contro ammaliamento e compulsione

source: Bonus applies to Computers and Mysticism checks.
es: Bonificación a las tiradas de Informática y Misticismo.
fr: S’applique aux tests d’Informatique et de Mysticisme.
it: Il bonus si applica alle prove di Computer e Misticismo.

source: Bonus applies to saving throws against Bardic Performance, sonic|and language-dependent effects.
de: Bonus ist anwendbar bei Rettungswürfen gegen Bardenauftritt,|Schallangriffe und sprachabhängige Effekte
es: Bon se aplica a tiradas de salvación contra Música de Bardo y|efectos que dependan de sonido o lenguaje.
fr: Ce bonus s'applique aux jets de sauvegarde contre la Représentation Bardique, et les|effets dépendant du son ou du langage
it: Bonus applicato ai Tiri Salvezza contro Esibizione Bardica,|effetti sonori e dipendenti dal linguaggio

source: Bonus combat feat
fr: Don de combat supplémentaire

source: Bonus damage
fr: Dégâts bonus

source: Bonus damage of the weapon's type
fr: Dégâts bonus du type de l'arme

source: Bonus damage when an improvised weapon is destroyed on a critical hit.
fr: Dégâts bonus lorsqu'une arme improvisée est détruite sur un coup critique.

source: Bonus damage, with a basic Fortitude save against your class DC or spell DC.
fr: Dégâts bonus, avec un jet de Vigueur basique contre votre DD de classe ou de sort.

source: Bonus feat
de: Bonustalent
es: DOTE ADICIONAL
fr: Don supplémentaire
it: Talento bonus

source: Bonus feats
es: Dotes Adicionales
fr: Dons supplémentaires
it: Talenti bonus

source: Bonus feats should be Combat Feats or Psionic Feats
fr: Les dons supplémentaires doivent être des dons de combat ou psioniques

source: Bonus hit points|per tier
de: Bonus Trefferpunkte|pro Stufe
fr: Points de vie bonus|par rang
it: Punti ferita bonus|per categoria

source: Bonus language
fr: Langue supplémentaire

source: Bonus only applied when unarmoured,|unencumbered and not helpless
de: Bonus gilt nur wenn ohne Rüstung,| nicht überlastet und nicht hilflos
es: Bonus solo aplica sin armadura,|sin carga, y no indefenso
fr: Ce bonus ne s'applique que sans armure,|pas encombré et pas sans défense
it: il Bonus si applica solo se si è senza|armatura e non si è ingombrati o indifesi

source: Bonus poison damage
fr: Bonus de dégâts de poison

source: Bonus precision damage
es: Bonus de daño de precisión
fr: Dégâts de précision supplémentaires

source: Bonus spells may come from any arcane|spellcaster’s list of available spells
fr: Les sorts bonus peuvent provenir de|n'importe quelle liste de sorts profanes.

source: Bonus to AC against your prey's attacks, provided you have master in your armour.
es: Bonus a la CA contra los ataques de tu presa, siempre que seas Maestro con tu armadura.
fr: Bonus à la CA contre les attaques de votre proie, du moment que vous êtes Maître avec votre armure.
it: Bonus alla CA contro gli attacchi della preda, se si è Maestri nella propria armatura

source: Bonus to AC against your prey's attacks.
es: Bonus a la CA contra los ataques de tu presa.
fr: Bonus à la CA contre les attaques de votre proie.
it: Bonus alla CA contro gli attacchi della preda

source: Bonus to AC for 1 minute.
fr: Bonus à la CA pour 1 minute.
it: Bonus a CA per 1 minuto.

source: Bonus to Deception, Intimidation, Stealth and Recall Knowledge checks, provided you have master in that skill.
es: Bonus a las pruebas de Engaño, Intimidación, Sigilo y Recordar Conocimiento, siempre que seas Maestro en esa habilidad.
fr: Bonus aux jets de Discrétion, Duperie, Intimidation ainsi que pour Se souvenir, dès lors que vous êtes maître dans cette compétence.
it: Bonus alle prove di di Inganno, Intimidazione, Furtività e Ricordare Conoscenze, patto di essere Maestri in tali Abilità

source: Bonus to Deception, Intimidation, Stealth and Recall Knowledge checks.
es: Bonus a las pruebas de Engaño, Intimidación, Sigilo y Recordar Conocimiento.
fr: Bonus aux tests de Duperie, d'Intimidation, de Discrétion et pour Se souvenir.
it: Bonus alle prove di di Inganno, Intimidazione, Furtività e Ricordare Conoscenze.

source: Bonus to Engineering and Mysticism checks to identify and|repair hybrid and magic items.
fr: Bonus en Ingénierie et Mysticisme pour identifier et|réparer les objets magiques et hybrides.

source: Bonus to Initiative and selected skills when in this terrain
de: Bonus auf Initiative und ausgewählten Fertigkeit wenn in diesem Terrain
es: Bonus a la Iniciativa y a las habilidades elegidas cuando se encuentra en dicho terreno.
fr: Bonus à l'initiative et aux compétences choisies dans ce type de terrain.
it: Bonus all'Iniziativa e alle abilità scelte quando in questo terreno

source: Bonus to Initiative, Knowledge (geography), Perception, Stealthand Survival while in aquatic terrains.
es: Bonus a Iniciativa, Saber (geografía), Percepción, Sigilo y Supervivencia en terrenos acuáticos.
fr: Bonus à l'Initiative, Connaissance (géographie), Perception, Survie et Furtivité sur un terrain aquatique
it: Bonus Iniziativa, Conoscenze (geografia), Percezione, Furtività e Sopravvivenza in ambiente acquatico

source: Bonus to Perception and skill checks to investigate subject.
fr: Bonus aux tests de Perception et de compétence pour enquêter sur le sujet.

source: Bonus to Perception and skill checks to investigate the subject of your investigation.
fr: Bonus aux tests de Perception et de compétence pour enquêter sur le sujet de votre enquête. .

source: Bonus to Speed when not wearing armor.
es: Bonus a la velocidad cuando no lleves armadura.
fr: Bonus à la vitesse lorsque ne porte pas d'armure.
it: Bonus alla Velocità quando non indossa armatura

source: Bonus to ability scores
de: Bonus auf Attributswerte
es: Bonus a puntuaciones Características
fr: Bonus aux caractéristiques
it: Bonus ai punti abilità

source: Bonus to ally’s concentration and caster level checks.|Only applies half when used to support an arcane spellcaster oran ally using a magical item.
fr: Bonus à la concentration et aux tests de niveau de lanceur de sort d'un allié.|Ne s'applique qu'à moitié lors du support d'un lanceur de sorts profanes ou d'un allié utilisant un objet magique.

source: Bonus to all|saving throws
de: Bonus auf alle|Rettungswürfe
es: Bonificador a todo|Salvaciones
fr: Bonus sur tous|les jets de sauvegarde
it: Bonus a tutti|i tiri salvezza

source: Bonus to attack and damage rolls
de: Bonus auf Angriffs- und Waffen-Schadenswürfe
es: Bon a tiradas de ataque y daño
fr: Bonus à l'attaque et aux dommages
it: Bonus a tiri di attacco e danni

source: Bonus to attack and damage rolls, and saves against fear.
es: Bonus a los ataques y tiradas de daño; y las salvaciones contra el miedo.
fr: Bonus aux jets d'attaque et de dégâts, et aux jets de sauvegarde contre la peur.
it: Bonus ai Tiri per Colpire e per i Danni, e ai Tiri Salvezza contro Paura.

source: Bonus to attack rolls and dodge bonus to AC|when fighting larger creatures
es: CA
fr: Bonus aux jets d'attaques et d'esquive à laCAcontre les créatures plus grandes

source: Bonus to attack rolls, saving throws|and skill checks.
fr: Bonus aux jets d’attaque, de sauvegarde et|aux tests de compétences.
it: Bonus a tiri d'attacco, tiri salvezza|e prove abilità.

source: Bonus to attack, damage and saves against fear for allies within 60ft.
de: Bonus auf Agriffe, Schaden und Rettungswürfe gegen Frucht für Verbündete innerhalb von 18 m.
es: Bonus al Ataque, Daño y salvaciones contra el miedo para los aliados a menos de 60 pies.
fr: Bonus à l'attaque aux dégâts et aux jets de sauvegarde contre la peur pour les alliés dans les 18m.
it: Bonus agli Attacchi, ai Danni ed ai Tiri Salvezza contro Paura per gli alleati entro 18 m.

source: Bonus to attack, damage and selected skills against this enemy
de: Bonus auf Angriff-, Schadenwürfen und der gewählten Fertigkeit gegen diese Gegner.
es: Bonus al ataque, daño y habilidades seleccionadas contra este enemigo.
fr: Bonus à l'attaque,aux dégâts et compétences choisies contre cet ennemi.
it: Bonus all'attacco, danno e abilità scelte contro questo nemico

source: Bonus to initiative when able to act in|a surprise round.
fr: Bonus à l'initiative lorsque capable d'agir|dans un tour de surprise.

source: Bonus to initiative|and skill checks
fr: Bonus à l’initiative|et aux tests de|compétence
it: Bonus ad iniz.|e prove abilità

source: Bonus to recall knowledge about a creature after previously succeeding at a knowledge check against that creature type.
fr: Bonus pour Se souvenir à propos d'une créature après avoir préalablement réussi un test pour Se souvenir contre ce type de créature.
it: Bonus a Richiamare Conoscenze su una Creatura dopo aver avuto un precedente successo a proposito dello stesso Tipo di Creatura.

source: Bonus to reflex saves and AC against traps.
fr: BOnus aux jets de réflexes et CA contre les pièges
it: Bonus ai tiri salvezza sui riflessi e alla CA contro le trappole

source: Bonus to saves against linguistic effects.
fr: Bonus aux jets de sauvegarde contre les effets linguistiques.

source: Bonus to saves against mental effects
fr: Bonus aux jets de sauvegarde contre les effets mentaux

source: Bonus to saves against poisons, diseases and death effects
fr: Bonus aux jets de Sauvegarde contre les poisons, les maladies et les effets de mort.

source: Bonus to saves against|mind-affecting effects.
es: Bonus a las salvaciones contra| efectos mentales
fr: Bonus de sauvegarde contre|les effets mentaux.

source: Bonus to saving throws
de: Bonus auf Rettungswürfe
es: Bonus a las tiradas de salvación
fr: Bonus aux jets de sauvegarde
it: Bonus ai Tiri Salvezza

source: Bonus to saving throws against magic
fr: Bonus aux jets de sauvegarde contre la magie

source: Bonus to your Medicine check, and if you roll a success, you get a critical success instead.
fr: Bonus au jet de Médecine, et si vous obtenez une réussite, la change en réussite critique.

source: Bonus used for Perception, Acrobatics and Stealth.
es: Bonus usado para Percepción, Acrobacias y Sigilo.
fr: Bonus utilisé pour la Perception, l'Acrobatie et la Discrétion.
it: Bonus per Percezione, Acrobatica e Furtività

source: Bonus|Combat|Feat
es: Dotes de|Combate|Adicionales
fr: Don|de combat|supplémentaire

source: Bonus|Feats
de: Bonus-|talente
es: Dotes|Adicionales
fr: Bonus|Dons
it: Talenti|bonus

source: Bonus|Spells
de: Bonus-|Zauber
es: Conjuros|Adicionales
fr: Sorts|Supp.
it: Inc.|Bonus

source: Book
de: Buch
es: Libro
fr: Livre
it: Libro

source: Bookkeeper
fr: Comptable

source: Boon
es: Beneficio
fr: Avantage Spécial
it: Ricompensa

source: Boons
es: Beneficios
fr: Avantages Spéciaux
it: Ricompense

source: Boost 4 different ability scores. Increase by 1 if the score is already 18 or above, or 2 if not.
es: Mejora 4 puntuaciones de característica distintas. Auméntalas en 1 si ya son 18 o más o en 2 si no.
fr: Appliquez 4 primes à des caractéristiques différentes. L'augmente de 1 si le score est 18 ou plus, ou de 2 sinon.

source: Boost Eidolon
fr: Stimulation de l'Eidolon

source: Boost healing spells done to allies.
de: Verstärke Heilungszauber von Verbündeten.
es: Mejora los Conjuros de curación para tus aliados.
fr: Améliore la récupération des alliés bénéficiant du sort Guérison.
it: Incrementa gli Incantesimi di Guarigione fatti agli alleati

source: Bounty Hunter
de: Kopfgeldjäger
es: Cazarecompensas
fr: Chasseur de primes
it: Cacciatore di Taglie

source: Braggart
fr: Fanfaron

source: Brain Drain
fr: Fuite de Cerveau

source: BrandBonus
de: Brandmal Bonus
es: Bonificador por Marca
fr: Bonus de la Marque
it: Bonus da Marchio Divino

source: Brass Dragon
fr: Dragon d'Airain

source: Bravery
es: Valentía
fr: Bravoure
it: Audacia

source: Brawler’s Flurry
fr: Déluge de coups de lutteur
it: Raffica dell'Attaccabrighe

source: Brawler’s Strike
fr: Frappe de lutteur
it: Colpo dell'Attaccabrighe

source: Brawling
de: Raufwaffengruppe
fr: Pugilat

source: Brawling Focus
fr: Focalisation du Lutteur

source: Brawling, agile, finesse, unarmed, versatile piercing
fr: Pugilat, agile, finesse, mains-nues, polyvalent perforant

source: Brawling, finesse
fr: Pugilat, finesse

source: Break Enchantment
fr: Brise l'enchantement
it: Spezzare Incantamento

source: BreathDamage
es: Daño de Aliento
fr: Dégats de Souffle
it: Danno da Soffio

source: Breath Control
fr: Contrôle de la Respiration

source: Breath Weapon
fr: Souffle

source: Breath Weapon Damage Type
es: Tipo de Daño de Arma de Aliento
fr: Type de dégâts du Souffle
it: Tipo di Danno da Soffio

source: Breath of the Dragon
fr: Souffle du Dragon

source: Breath weapon
fr: Souffle

source: Breath weapon area
es: Área de arma de aliento.
fr: Zone du souffle
it: Area del Soffio

source: Brevic Noble
fr: Noble Brévien

source: Brevic Outcast
fr: Paria Brévien

source: Bridge
fr: Pont

source: BridgeLength
fr: Longueur du Pont

source: Briefly control your target.
es: Controlas brevemente a tu objetivo.
fr: Contrôle brièvement votre cible
it: Controlli brevemente il tuo bersaglio.

source: Brilliant energy|Defending|Disruption|Flaming|Frost
fr: Lumière|Gardienne|Destruction|Feu|Froid

source: Bring 1 creature one size smaller than you, 2 creatures two sizes smaller, or 4 creature three sizes smaller.
fr: Transporte une créature d'une catégorie de taille plus petite que vous, 2 créatures de deux catégories de taille inférieures, ou 4 créatures de 3 catégories de taille inférieures ou plus.

source: Broken
es: Roto
fr: Brisé
it: Rotto

source: BrokenThreshold
es: Umbral de Rotura
fr: Seuil de Rupture
it: Soglia di Rottura

source: Broken Wing Gambit Grant +2 / +2, get attack of opportunity
de: Schwäche vortäuschenVerleihe, für einen Gelegenheitsangriff
es: Tactica del Ala rotaOtorga , otorga ataque de oportunidad
fr: Gambit de l'aîle briséeDonne, reçoit une attaque d'opportunité
it: Gambetto dell'Ala SpezzataConcedi, ottieni attacco di opportunitò

source: Broken Wing Gambit Grant +2/+2, get attack of opportunity
de: Schwäche vortäuschenVerleihe, provoziert Gelegenheitsangriff
es: Fingir DebilidadConcede, consigue ataque de oportunidad
fr: Gambit de l'aîle briséeDonne, reçoit une attaque d'opportunité
it: Fingere debolezzaConferisce, si ottiene attacco di opportunità

source: Bronze Bull Pendant
fr: Pendentif du Taureau de Bronze

source: Brutal Finish
fr: Final Brutal

source: Brutality
fr: Brutalité

source: Buff
es: Ventaja
fr: Amélioration
it: Potenziamento

source: Buffs
es: VENTAJAS
fr: Améliorations
it: Bonus

source: Build A Character
de: Charaktererschaffung
es: Crear un Personaje
fr: Création du personnage
it: Crea il Personaggio

source: Build A Character for Pathfinder Society
es: Crear un Personaje para la Sociedad Pathfinder
fr: Créer un personnage pour la Société des Éclaireurs
it: Costruisci un Personaggio per la Società dei Cercatori

source: Build Roads
fr: Construire des Routes

source: Build Structure
fr: Bâtir une Structure

source: Building
fr: Bâtiment

source: Building Bonus
fr: Bonus de Bâtiment

source: Buildings
es: EDIFICIOS
fr: Bâtiments

source: Bulk
de: Last
es: Carga
fr: Encombrement
it: Volume
