Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: SPELL GEM MANIPULATION
es: MANIPULACION DE GEMAS CONJURO
fr: MANIPULATION DE GEMME À SORTS

source: SPELL LEVEL
de: ZAUBERGRAD
es: NIVEL DE CONJ
fr: NIVEAU DE SORT
it: LIVELLO INCANTESIMO

source: SPELL RANGES
de: Reichweite eines Zaubers
es: ALCANCES CONJUROS
fr: PORTÉE DES SORTS
it: RAGGIO INCANTESIMI

source: SPELL RECALL / KNOWLEDGE POOL
fr: SOUVENIR MAGIQUE / RÉSERVE DE CONNAISSANCES
it: RICORDARE INCANTESIMI / RISERVA di CONOSCENZA

source: SPELL RESISTANCE
de: ZAUBERRESISTENZ
es: RESISTENCIA ACONJUROS
fr: RÉSISTANCEÀ LA MAGIE
it: RESISTENZAINCANTESIMI

source: SPELL SCHOOLS
de: ZAUBERSCHULEN
es: ESCUELAS DE CONJUROS
fr: ÉCOLES DE MAGIE
it: SCUOLE DI MAGIA

source: SPELLS
de: ZAUBER
es: CONJUROS
fr: SORTS
it: INCANTESIMI

source: SPELLS ›
fr: SORTS
it: INCANTESIMI ›

source: SPELL|RANGE
de: Reichweite|eines Zaubers
es: ALCANCE|CONJURO
fr: PORTÉE|DU SORT
it: RAGGIO|INCANT.

source: SPENDING
de: AUSGABEN
es: GASTOS
fr: DÉPENSES

source: SPENT CREDITS
de: Ausgaben
fr: CRÉDITS DÉPENSÉS
it: CREDITI SPESI

source: SPINAL COLUMN
fr: COLONNE VERTÉBRALE

source: STABILITY
de: STABILITÄT
es: ESTABILIDAD
fr: STABILITÉ
it: STABILITÀ

source: STABILITY On success, -1 unrest or add 1bp; on failure, +1 unrest; on failure by 4, +d4 unrest
de: STABILITÄTBei Erfolg -1 auf Unruhe oder +1 BP; bei Misserfolg +1 auf Unruhe; bei Misserfolg um 4, +W4 auf Unruhe
es: ESTABILIDADCon éxito, -1 al malestar o añade 1 pc; con fallo, +1 al malestar; Con fallo por +4, +d4 malestar
fr: STABILITÉSur un succès, -1 d'insécurité ou gagne 1pc; sur un échec, +1 d'insécurité; sur un échec de 4 ou plus, +d4 d'insécurité
it: STABILITÀ

source: STAMINARECOVERY
fr: RÉCUPÉRATION|D'ENDURANCE

source: STAMINA POINTS
de: Ausdauer-punkte
es: PUNTOS DE ESTAMINA
fr: ENDURANCE
it: PUNTISTAMINA

source: STAMINA|RECOVERY
fr: RÉCUPÉRATION|D'ENDURANCE

source: STARBOARD
de: Steuerbord
es: ESTRIBOR
fr: TRIBORD
it: TRIBORDO

source: STARBOARD SHIELDS
de: SteuerbordSchilde
fr: BOUCLIERSTRIBORD
it: TRIBORDOSCUDI

source: STARFINDER|DATA JOCKEY
fr: SPÉCIALISTE|DONNÉES SFS

source: STARFINDER|FORERUNNER
es: PRECURSOR | BUSCAESTRELLAS
fr: PIONNIER|DES ÉTOILES

source: STARSHIP
es: ASTRONAVE
fr: VAISSEAU
it: ASTRONAVE

source: STARTLING APPEARANCE
es: APARIENCIA ALARMANTE
fr: APPARENCE SURPRENANTE

source: STAR|KNIGHT
fr: CHEVALIER|DES ÉTOILES

source: STATS DISPLAY
es: DISPLAY DE CARACTERÍSTICAS
fr: AFFICHAGE DES STATS
it: PANNELLO CARATTERISTICHE

source: STATUS
es: ESTADO
fr: STATUT

source: STEAL SPELL RESISTANCE
de: ZAUBERRESISTENZ STEHLEN
fr: VOLER LA RÉSISTANCE À LA MAGIE
it: RUBARE RESISTENZA AGLI INCANTESIMI

source: STELLAR MODE
fr: MODE STELLAIRE
it: MODALITA' STELLARE

source: STELLAR PARAGON
fr: PARANGON STELLAIRE
it: CAMPIONE STELLARE

source: STELLAR REVALATIONS
fr: RÉVÉLATIONS STELLAIRES

source: STELLAR REVELATIONS
fr: RÉVÉLATIONS STELLAIRES
it: RIVELAZIONI STELLARI

source: STEP EIGHT
fr: ÉTAPE HUIT
it: PASSO OTTO

source: STEP FIVE
fr: ÉTAPE CINQ
it: PASSO CINQUE

source: STEP FOUR
fr: ÉTAPE QUATRE
it: PASSO QUATTRO

source: STEP NINE
fr: ÉTAPE NEUF
it: PASSO NOVE

source: STEP ONE
de: SCHRITT EINS
fr: ÉTAPE UN
it: PASSO UNO

source: STEP SEVEN
de: SCHRITT SIEBEN
fr: ÉTAPE SEPT
it: PASSO SETTE

source: STEP SIX
de: SCHRITT SECHS
fr: ÉTAPE SIX
it: PASSO SEI

source: STEP THREE
de: SCHRITT DREI
fr: ÉTAPE TROIS
it: PASSO TRE

source: STEP TWO
de: Schritt 2
fr: ÉTAPE DEUX
it: PASSO DUE

source: STEWARD|OFFICER
fr: OFFICIER|INTENDANT

source: STR
de: ST
es: FUE
fr: FOR
it: FOR

source: STRRating
es: Modificador FUE
fr: valeur FOR
it: Ordinato per FOR

source: STRENGTH
es: FUERZA
fr: FORCE
it: FORZA

source: STRENTH|SCORE|BONUS
de: STÄRKE-|WERTBONUS
es: BON PUNT DEFUERZA
fr: FORCE|SCOREBONUS
it: PUNTEGGIO|FORZABONUS

source: STUDIED COMBAT
fr: COMBAT ÉTUDIÉ
it: COMBATTIMENTO STUDIATO

source: STUNNING APPEARANCE
de: ÜBERRASCHENDES AUFTRETEN
fr: APPARENCE ÉTOURDISSANTE

source: STUNNING FIST
de: Betäubender Schlag
es: PUÑETAZO ATURDIDOR
fr: COUP ETOURDISSANT
it: PUGNO STORDENTE

source: STUNNING FIST|PER DAY
de: Betäubender SchlagAnzahl
es: PUÑETAZO ATURDIDORAL DÍA
fr: COUP ETOURDISSANTPAR JOUR
it: PUGNO STORDENTEAL GIORNO

source: STUNNING FIST|TODAY
de: Betäubender SchlagHEUTE
es: PUÑETAZO ATURDIDORHOY
fr: COUP ETOURDISSANTAUJOURD'HUI
it: PUGNO STORDENTEOGGI

source: STUNT
es: ACROBACIAS AÉREAS
fr: FIGURE ACROBATIQUE
it: MANOVRA AZZARDATA

source: STUNTS
fr: FIGURES ACROBATIQUES
it: MANOVRE AZZARDATE

source: SUBTOTAL BUFFS & TEAMWORK
de: TEILSUMMEBUFFS & GEMEINS.-TAL.
es: SUBTOTALVENTAJAS & TRABAJO EN EQUIPO
fr: SOUS-TOTALAMÉLIORATIONS & TRAVAIL D'ÉQUIPE
it: SOTTOTOTALEINCREMENTI & SQUADRA

source: SUMMONED CREATURE
de: BESCHWORENE KREATUR
es: CRIATURA CONVOCADA
fr: CREATURE INVOQUEE
it: CREATURA EVOCATA

source: SUMMONER
de: Paktmagier
es: CONJURADOR
fr: CONJURATEUR
it: CONVOCATORE

source: SUMMONER|LEVEL
es: NIVEL|CONJURADOR
fr: Niveau de|Conjurateur
it: LIVELLO|CONVOCATORE

source: SUPERIOR RIG
fr: INTERFACE SUPÉRIEURE
it: ATTREZZATURA SUPERIORE

source: SUPREME OPERATIVE
fr: AGENT SUPRÊME
it: OPERATIVO SUPREMO

source: SURGE
fr: ADRENALINE
it: IMPULSO

source: SURVIVAL
de: ÜBERLEBENSKUNST
es: Supervivencia
fr: SURVIE
it: Sopravvivenza

source: SUSTAINED BY SCIENCE
fr: SOUTENU PAR LA SCIENCE

source: SWASHBUCKLER
de: SÄBELRASSLER
fr: BRETTEUR
it: INTREPIDO

source: SYSTEM
es: SISTEMAS
fr: SYSTÈME

source: SYSTEMS
fr: SYSTÈMES
it: SISTEMI

source: SYSTEMS GURU
fr: GOUROU DES SYSTÈMES

source: Sacrifice Armour
fr: Sacrifice d'Armure

source: Safe House
fr: Lieu Sûr

source: Sailing Lore
de: Kenntnis (Seefahrt)
es: Saber de Navegación
fr: Connaissance de la navigation maritime
it: Sapienza Nautica

source: Sailor
de: Seefahrer
es: Marinero
fr: Marin
it: Marinaio

source: Samurai|Level
de: Samurai|Stufe
es: Nivel|Samurai
fr: Niveau|de Samuraï
it: Livello|Samurai

source: Sap
es: Cachiporra
fr: Matraque

source: Savage
de: Wilde
es: Salvaje
fr: Sauvage
it: Selvaggio

source: Savage Grapple
fr: Lutte feroce

source: Save
es: Salvación
fr: Sauvegarde
it: Tiro Salvezza

source: Save DC
de: RW SG
es: CD Salvacion
fr: DD de sauvegarde
it: CD Salvezza

source: Save DC = 10 + Save Bonus
es: CD de salvación = 10 + Bonus de salvación
fr: DD de sauvegarde = 10 + bonus au jet de sauvegarde
it: CD del TS = 10 + Bonus al TS

source: Saves
de: Rettungswürfe
es: Salvaciones
fr: Sauvegarde
it: Tiri Salvezza

source: Saves against death effects, disease, necromancy, poison, fatigued and sickened.
fr: jets de sauvegarde contre les effets de mort, maladie, nécromancie, poison, fatigué et malade.

source: Saves against fear
fr: Jets de sauvegarde contre la peur

source: Saves against inhaled threats
fr: Jets de sauvegarde contre des menaces inhalées

source: Saves against poison
fr: Jets de sauvegarde contre les poisons

source: Saves against sleep and paralysis.
fr: Jets de sauvegarde contre le sommeil et la paralysie.

source: Saves for your eidolon against mental effects, and upgraded success.
fr: Jets de sauvegarde contre les effets mentaux, et réussite améliorée d'un cran.

source: Saving Slash
fr: Parade Salvatrice
it: taglio difensivo

source: Saving Throw
de: Rettungswurf
es: Tirada de Salvación
fr: Jet de Sauvegarde
it: Tiro Salvezza

source: Saving Throws
de: Rettungswürfe
es: Tiradas de Salvación
fr: Jets de Sauvegarde
it: Tiri Salvezza

source: Saving throw
de: Rettungswurf
es: Prueba Salv
fr: Jet de sauvegarde
it: Tiro Salvezza

source: Saving throw = 10 + Casting Stat + Spell Level
de: Rettungswurf = 10 + Attributsmod. (s. rechts) + Zaubergrad
es: Prueba Salv = 10 + Caract. Lanzamiento + Nivel Conjuro
fr: Jet de sauvegarde = 10 + caractéristique de magie + niveau du sort
it: Tiro Salvezza = 10 + Mod. Caratt. Principale + Livello Incantesimo

source: Saving throw bonus
es: Bonus Tiros Salvación
fr: Bonus aux jets de sauvegarde
it: Bonus ai tiri salvezza

source: Saving throws
es: Tiradas de Salvación
fr: Jets de Sauvegarde
it: Tiri Salvezza

source: Saving throws against disease
fr: Jets de sauvegarde contre la maladie

source: Saving throws against mythic effects are unaffected.
de: Rettungswürfe gegen mythische Effekte sind unwirksam.
es: Las tiradas de salvacion contra efectos miticos no se ven afectadas
fr: Les jets de sauvegarde contre les effets mythiques ne sont pas affectés
it: Tiri salvezza contro effetti mitici non sono affetti.

source: Saving throws against mythic effects|are unaffected.
fr: Les jets de sauvegardes contre les|effets mythiques ne sont pas affectés.
it: Tiri salvezza contro effetti mitici |non sono affetti.

source: Saving|Throw|Bonus
es: Bonus|Tiros|Salv.
fr: Bonus|aux jets de|sauvegarde
it: Bonus|Tiri|Salvezza

source: Savior Spike
fr: Pointe Salvatrice

source: Scales of the Dragon
fr: Écailles du Dragon

source: Scale|factor
fr: Facteur|d’échelle
it: Fattore|di scala

source: Scavenger
fr: Récupérateur

source: Scenario
de: Szenario
es: Escenario
fr: Scénario

source: Scent
de: Geruchssinn
es: Olfato
fr: Odorat
it: Fiuto

source: Scent to 30ft.
fr: Odorat à 9m.

source: Scholar
de: Gelehrter
es: Erudito
fr: Érudit
it: Studioso

source: Scholarship
fr: Érudition

source: Scholastic Identification
fr: Identification Érudite

source: School
de: Schule
es: Escuela
fr: Ecole
it: Scuola

source: School Spell
de: Schulenzauber
es: Escuela Arcana
fr: Sort d'École
it: Incantesimo di Scuola

source: Schooled in Secrets
fr: Initié aux Secrets

source: Science officer can scan other ships.
fr: L’officier scient. peut scanner les autres vaisseaux.
it: L'ufficiale scientifico può scansionare altre navi.

source: Scorpion Style
de: Skorpionstachel
es: Estilo del escorpión
fr: Style du Scorpion
it: Stile dello scorpione

source: Scoundrel
es: Granuja
fr: Scélérat
it: Furfante

source: Scout
de: Späher
es: Batidor
fr: Éclaireur
it: Esploratore

source: Scout's Charge
fr: Charge de l'Éclaireur

source: Scout's Pounce
fr: Bon de l'Éclaireur

source: Scout's Speed
fr: Vitesse d'Éclaireur

source: Scout's Warning
fr: Avertissement de l'Éclaireur

source: Screen
fr: Écran

source: Scribe scroll
fr: Écriture de parchemins
it: Scrivere pergamene

source: Scribing Lore
de: Kenntnis (Schreiber)
es: Saber de Escribanía
fr: Connaissance du métier de scribe
it: Sapienza da Scriba

source: Scroll Cache
fr: Cache de Parchemins

source: Scroll Trickster
fr: Mystificateur aux Parchemins

source: Scrolls
es: Pergaminos
fr: Parchemins
it: Pergamene

source: Scrolls, Potions,|Wands, Components
de: Schriftrollen, Tränke,|Stäbe, Komponenten
es: Pergaminos, Pociones|Varitas, Componentes
fr: Parchemins, Potions,|Baguettes, Composants
it: Pergamene,Pozioni,|Bacchette,Compon.

source: Scrounger
fr: Opportuniste

source: Scry on familiar
fr: Scrutation sur le famillier
it: Scrutare sul famiglio

source: Search
de: Suchen
es: Buscar
fr: Fouille
it: Cercare

source: Seasoned
fr: Génie des Aromates

source: SecondAttack
es: Segundo Ataque
fr: Deuxième Attaque
it: Secondo Attacco

source: Second Path to Perfection
es: Segundo Camino a la Perfección
fr: Seconde Voie vers la Perfection
it: Secondo Sentiero Verso la Perfezione

source: Second Shield
fr: Deuxième Bouclier

source: Second combat manoeuvre
fr: Deuxième manoeuvre de combat

source: Second skill
fr: Deuxième compétence

source: Secret Page
fr: Page Secrète

source: Secrets of Magic
de: Geheimnisse der Magie
fr: Les Secrets de la Magie

source: Security Key
fr: Clé de sécurité
it: Chiave di Sicurezza

source: Security|Rank
fr: Rang de|Sécurité
it: Gradi|Sicurezza

source: See below.
de: Siehe unten.
es: Ver abajo
fr: Voir ci-dessous.
it: Vedi sotto.

source: See in darkness and dim light, but only in black and white.
de: Kannst in Dunkelheit und Dämmerlicht sehen, aber nur in Schwarz-weiß.
es: Ves en la oscuridad y luz tenue, pero solo en blanco y negro.
fr: Voit dans les ténèbres ou la lumière faible, mais seulement en noir et blanc
it: Vedi nell'oscurità e nella luce fioca, ma solo in bianco e nero.

source: See in dim light.
de: Kann bei Dämmerlicht sehen
es: Ves en luz tenue
fr: Voit dans la lumière faible.
it: Vedi nella luce fioca.

source: See magic sources within 120ft.
fr: Voit les sources de magie dans les 40m.

source: See through illusions below the spell level.
fr: Discerne les illusions de niveau inférieur au niveau du sort.

source: See through the senses of your animal companion. Use your Perception bonus, but gain the animal's senses.
es: Ves a través de los sentidos de tu compañero animal. Usa tu bonus de Percepción pero ganas los sentidos del animal.
fr: Percevez à travers les sens de votre compagnon animal. Utilisez votre bonus de Perception, mais bénéficiez des sens de l'animal.

source: Seek
es: Buscar
fr: Chercher
it: Individuare

source: Seek DC
fr: DD pour Chercher

source: Seeker Arrow
fr: Flèche Chercheuse

source: Seer Elf
de: Seherelf
es: Elfo Vidente
fr: Elfe Visionnaire
it: Elfo Veggente

source: Seer of the Dead
fr: Prophète des Morts

source: Seething Frenzy
fr: Frénésie Bouillonnante

source: Seize the Moment AoO when ally confirms critical hit
de: Nutze den AugenblickGelegenheitsangriff wenn Verbündeter kritisch trifft
es: Aprovecha el momentoAdO cuando un aliado confirma un crítico
fr: Saisir l'instantAd'O quand un allié confirme un coup critique
it: Cogli l'AttimoAoO quando un alleato conferma un colpo critico

source: Select a bonus feat for your style at 2nd, 6th, 10th, 14th and 18th levels:
es: Elegir una dote extra para tu estilo en Nivel 2/6/10/14 y 18
fr: Choisissez un don supplémentaire pour votre style aux niveaux 2, 6, 10, 14 et 18:

source: Select feats as indicated on your class advancement table.
es: Elige las dotes indicadas en la tabla de avance de tu clase.
fr: Sélectionner des dons comme indiqué dans la table d'avancement de votre classe.

source: Select one foe you can see and declare a challenge. That foe is your opponent until they are defeated, flee or the encounter ends.
fr: Désignez un ennemi que vous pouvez voir et déclarez un défi. Cet ennemi est votre adversaire jusqu'à ce qu'il soit vaincu, qu'il fuit, ou que la rencontre s'achève.

source: Selfish Shield
fr: Bouclier Égoïste

source: Selfless Parry
fr: Parade Altruiste

source: Send Diplomatic Envoy
fr: Dépêcher un Représentant Diplomatique

source: Send an alert message.
fr: Envoie un message d’alerte.
it: Manda un messaggio di allarme.

source: Sending
fr: Envoi
it: Inviare

source: Sensate Gnome
de: Spürgonm
es: Gnomo Sensible
fr: Gnome Sensitif
it: Gnomo Sensoriale

source: Sense Motive
de: Motiv erkennen
es: Averiguar Intenciones
fr: Psychologie
it: Percepire Intenzioni

source: Sense the Unseen
fr: Sentir l'Invisible

source: Sense undetected creatures in a 60ft cone; +2 to detect creatures in a 30ft cone.
es: Sientes a las criaturas no detectadas en un cono de 60 pies; +2 para detectar criaturas en un cono de 30 pies.
fr: Sent la présence de créatures non détectées dans un cône de 18m ; +2 pour détecter les créatures dans un cône de 9m.
it: Percepisci Creature Inosservate in un cono di 18 m. Bonus +2 per individuare Creature in un cono di 9 m.

source: Senses
fr: Sens

source: Sentinel
fr: Sentinelle

source: Sepulchral Mask
fr: Masque Sépulcral

source: Serious Wounds
de: Schwere Wunden
es: Heridas Graves
fr: Blessures Sérieuses
it: Ferite gravi

source: Servant
fr: Serviteur

source: Setting up or moving your safe house takes a week of downtime.
fr: Installer ou déplacer votre lieu sûr prend une semaine d’intermède.

source: Settle cities
fr: Construction d'une ville

source: Settle metropolises
fr: Construction d'une métropole

source: Settle towns
fr: Construction d'un village

source: Settlement
fr: Communauté

source: Settlement Consumption
fr: Consommation de Communauté

source: Settlement Level
fr: Niveau de Communauté

source: Settlement Scholastics
fr: Connaisseur des Colonies

source: Settlement name
de: Name der Siedlung
es: Nombre Asentamiento
fr: Nom de la colonie
it: Nome dell'insediamento

source: Settlements
de: Siedlungen
es: Asentamiento
fr: Communautés
it: Insediamenti

source: Settlements & Armies
fr: Communautés et Armées

source: Several +2 and -2 from your ancestry.
es: Varios +2 y -2 de tu ascendencia.
fr: Plusieurs +2 et -2 de votre ascendance.
it: Diversi +2 e -2 dovuti alla tua Stirpe

source: Sewer Rat
fr: Rat d&apos;Égout

source: Sewer System
fr: Réseau d'Assainissement

source: Shadow
fr: Ombre

source: Shadow Illusion
fr: Illusion d'Ombre

source: Shadow Jump
fr: Saut de l'Ombre

source: Shadow Magic
fr: Magie de l'Ombre

source: Shadow Master
fr: Maître des Ombres

source: Shadow Power
fr: Puissance des Ombres

source: Shadow Rat
fr: Rat des Ombres

source: Shadow Sneak Attack
fr: Attaque Sournoise des Ombres

source: Shadowdancer
fr: Danseur des Ombres

source: Shake It Off +1 to all saving throws per adjacent ally
de: Abschüttelnauf alle Rettungswürfe pro benachbartem Verbündeten
es: Sacudirseloa todas las salvaciones por aliados adyacente
fr: Reprends-toià tous les jets de sauvegarde par allié adjacent
it: Scrollarselo di Dossoa tutti i tiri salvezza per ogni alleato adiacente

source: Shake It Off +1 to all saving throws per adjacent ally
de: Abschüttelnauf alle RW pro benachbartem Verbündeten
es: Sacudirsea todos los tiros Salv. Por aliado adyacente
fr: Reprends-toià tous les jets de sauvegarde par allié adjacent
it: Scuotere viaa tutti i tiri salvezza per ogni alleato adiacente

source: Shaken
fr: Ébranlée
it: Scosso

source: Shape
fr: Forme

source: Shape of the Dragon
fr: Forme du Dragon

source: Share Senses
fr: Partage de Sens

source: Share knowledge to grant allies a combat bonus.
fr: Partage le savoir pour conférer aux alliés un bonus au combat.

source: Share your 3 actions and multi-attack penalty with your eidolon.
fr: Partage vos 3 actions et vos malus d'attaques multiples avec votre Eidolon.

source: Shared Senses
fr: Partage De Sens

source: Shark Tooth Charm
fr: Charme en Dent de Requin

source: Sharp Beak
fr: Bec Pointu

source: Shattering Strike
fr: Frappe Fracassante

source: Shepherd of Souls
fr: Berger des Âmes

source: Shield
de: Schild
es: Escudo
fr: Bouclier
it: Scudo

source: ShieldDamage
fr: Dégâts du Bouclier

source: ShieldHardness
fr: Solidité du Bouclier

source: ShieldHit Points
de: Schild Trefferpunkte
es: Puntos de Golpe de Escudo
fr: Points de Vie du Bouclier
it: PF dello Scudo

source: Shield AC
de: Schildbonus
es: CA Escudo
fr: CA de bouclier
it: CA Scudo

source: Shield Ally
de: Schildverbündeter
es: Aliado Escudo
fr: Allié bouclier
it: Alleato dello Scudo

source: Shield Block
de: Schildblock
es: Bloqueo con escudo
fr: Blocage au Bouclier
it: Parare con lo Scudo

source: Shield Hit Points
es: Puntos de Golpe del Escudo
fr: Points de Vie du Bouclier
it: PF dello Scudo

source: Shield Salvation
fr: Salut du Bouclier

source: Shield Stride
fr: Marche au Bouclier

source: Shield Traits
es: Rasgos de Escudo
fr: Traits de Bouclier
it: Tratti dello Scudo

source: Shield Wall +1 / +2 to AC when both using shields
de: Schildwallauf dieRK, wenn beide benutzen
es: Muro de EscudosaCAcuando ambos usan escudos
fr: Mur de boucliersà laCAquand chacun utilise un bouclier
it: Muro di ScudiaCAquando entrambi usano scudi

source: Shield Warden
fr: Gardien au Bouclier

source: Shield ally
fr: Protection d'allié
it: Scudo Alleato

source: Shield of Faith
fr: Bouclier de foi
it: Scudo della Fede

source: Shield protects target against one type of energy damage: acid, cold, electricity, fire or sonic.
fr: Un bouclier protège la cible contre un type de dégâts d'énergie : d'acide, de froid, d'électricité, de feu ou de son..

source: Shield reduces damage up to the shield's Hardness. You and the shield each take any remaining damage.
fr: Le bouclier réduit les dégâts du montant de sa Solidité. Vous et le bouclier subissez le surplus de dégâts.

source: Shield total
de: Gesamtschild
fr: Bouclier total
it: Totale Scudi

source: Shielded Caster +4 to concentration checks
de: Geschützter Zaubererauf Konzentrationswürfe
es: Lanzador Protegidoa tiradas de concentración
fr: Lanceur de sorts protégéaux tests de concentration
it: ai tiri di concentrazione

source: Shielded Stride
fr: Marche au Bouclier

source: Shields
de: Schilde
fr: Boucliers
it: Scudi

source: Shift Blame
fr: Rejet de la Faute

source: Shifting
es: Cambiante
fr: Changeante
it: Mutamento

source: Ship|Tier
fr: Échelon|du vaisseau
it: Cat.|Nave

source: Shock
es: Electrizante
fr: Foudre
it: Folgorante

source: Shocking burst
es: Explosiva Electrizante
fr: Foudre intense
it: Espl. folgor.

source: Shooting Star
fr: Étoile Filante

source: Short
de: Nah
es: Corto
fr: Court
it: Vicino

source: Shortbow
de: Kurzbogen
es: Arco corto
fr: Arc Court

source: Shortsword
de: Kurzschwert
es: Espada Corta
fr: Epee courte
it: Spada corta

source: Shot on the Run
de: Aus vollem Lauf schießen
es: Disparo a la carrera
fr: Tir en mouvement
it: Tiro in Movimento

source: Shot on the Run Attack at any point during your move
de: Aus vollem Lauf schießenFühre einen Fernkampfangriff zu einem beliebigen Zeitpunkt während deiner Bewegung aus (erfordert volle Aktion)
es: Disparo a la carreraAtaca en cualquier momento durante tu movimiento
fr: Tir en mouvementAttaque durant un déplacement
it: Tirare in Movimento Attacca in un qualsiasi momento durante il movimento

source: Shot on the run Attack at any point during your move
de: Aus vollem Lauf schießenWährend der Bewegung angreifen
es: Disparo a la carreraAtaca en cualquier punto de su movimiento
fr: Tir en mouvementAttaque durant un déplacement
it: Tiro in MovimentoEffettua un attacco a distanza in qualsiasi punto durante il movimento

source: Shoulders
de: Schultern
es: Hombros
fr: Epaules
it: Spalle

source: Shove
es: Empujar
fr: Pousser
it: Spingere

source: Shoving Sweep
fr: Balayage Repoussant

source: Show compassion for others, regardless of their authority or station.
es: Mostrar compasión por los demás, independiente de su autoridad o posición.
fr: Vous devez faire preuve de compassion envers autrui, quel que soit leur rôle ou leur autorité.
it: mostra compassione per gli altri, indipendentemente dalla loro autorità o posizione.

source: Shroud of Night
fr: Linceul de Nuit

source: Shrug off your enemies' magic. Call on ancient blood to gain a bonus to saving throws.
de: regt sich gegen die Magie deiner Feinde. Dein Heldenblut gewehrt dir einen Bonis auf Rettungswürfe.
es: Te sacudes la magia de tus enemigos. Llamas a la sangre antigua para tener bonus a las salvaciones.
fr: Balaye la magie de vos ennemis. Faites appel au sang ancien pour bénéficier d'un bonus aux jets de sauvegarde.
it: Ti sottrai alla magia dei tuoi nemici. Usi Richiamo del Sangue Antico per ottenere un bonus ai Tiri Salvezza.

source: Sickened
de: Kränkelnd
es: Indispuesto
fr: Malade
it: Infermo

source: Sickening Critical
de: Kritischer Treffer (kränkelnd)
es: Crítico nauseabundo
fr: Critique fébrile
it: Critico Debilitante

source: Side by Side
fr: Côte à côte

source: Sigil
fr: Symbole

source: Sign
fr: Panneaux

source: Sign Language
fr: Langue des Signes

source: SignatureSpells
fr: Sorts Emblématiques

source: Signaturebombs
es: Bombas preferidas
fr: Bombes Emblématiques

source: Signatureelixirs
es: Elixires preferidos
fr: Élixirs Emblématiques

source: Signaturemutagens
es: Mutagenos predilectos
fr: Mutagènes emblématiques

source: Signaturepoisons
fr: Poisons emblématiques

source: Signature Spell
de: Signaturzauber
es: Conjuro de Signatura
fr: Sort Emblématique
it: Incantesimo Distintivo

source: Signature Spells
de: Signaturzauber
es: Conjuros de Signatura
fr: Sorts Emblématiques
it: Incantesimi Distintivi

source: Signature Synergy
fr: Synergie Emblématique

source: Signature items
de: Signatur Gegenstand
es: Formulas Preferidas
fr: Objets emblématiques
