Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Twilight Halfling
es: Mediano del Crepúsculo
fr: Halfelin du Crépuscule
it: Halfling Crepuscolare

source: Twin
es: Gemelo
fr: Jumelle
it: Gemella

source: Twin Parry
fr: Parade Jumelée

source: Twin Riposte
fr: Riposte Jumelée

source: Twin eidolon
es: Eidolon gemelo
fr: Eidolon jumeau
it: Doppio Eidolon

source: Twinned Defence
fr: Défense Jumelée

source: Twisting Tree
fr: Souplesse de l'Arbre

source: Two +2 from your background, one a free choice.
es: Dos +2 de tu Bagaje, uno elegido libremente.
fr: Deux +2 de votre historique, l'une étant libre.
it: Due bonus +2 dal tuo Background, uno a scelta libera.

source: Two Weapon Flurry
fr: Déluge à Deux Armes

source: Two additional languages, and an extra language every time you take the Multilingual feat.
es: Dos idiomas adicionales y uno más cada vez que tomes la dote Multilingüe.
fr: Deux langues supplémentaires, et une langue supplémentaire à chaque fois que vous sélectionnez le don Polyglotte.
it: Due Linguaggi aggiuntivi, ed un Linguaggio extra ogni volta che prendi il Talento Poliglotta.

source: Two upgrades
fr: Deux amélior.

source: Two-handed weapon
de: Zweihandwaffe
es: Arma a dos manos
fr: Arme à deux mains
it: Arma a due mani

source: Two-weapon Defence
fr: Défense à Deux armes
it: Difesa con Due Armi

source: Two-weapon Defence +1 shield bonus to AC for using two weapons (+2 if fighting defensively)
de: Verteidigung mit zwei WaffenBonus von +1 auf RK beim Kampf mit zwei Waffen (+2, falls du defensiv kämpfst)
es: Defensa con dos armas+1 bonus escudo a CA por usar 2 armas (+2 si luchas defensivamente)
fr: Défense à deux armesBonus de bouclier de +1 en combat à deux armes (+2 en combat défensif)
it: Difendere con Due ArmiBonus +1 di scudo alla CA combattendo con 2 armi (+2 se sulla difensiva)

source: Two-weapon Fighting
fr: Combat a deux armes
it: Combattere con Due Armi

source: Two-weapon Fighting Penalty for wielding two weapons reduced to -4 / -4
de: Kampf mit zwei WaffenMali beim Kampf mit zwei Waffen reduziert auf -4 / -4
es: Combate con dos armasPenalización por blandir 2 armas reducido a -4 / -4
fr: Combat à deux armesPénalité pour porter deux armes réduite à -4 / -4
it: Combattere con Due ArmiLa penalità per combattere con 2 armi si riduce a -4/-4

source: Two-weapon Rend
es: Desgarrar con dos armas
fr: Éventration à deux armes

source: Two-weapon Rend If you hit with both weapons, do an extra 1d10 + (STR × 1½) damage
de: Zerreißen mit zwei WaffenTriffst du mit beiden Waffen, verursachst du 1W10 + (ST× 1½) zusätzlichen Schaden
es: Desgarrar con dos armasSi golpeas con ambas armas, haz un extra 1d10 (FUE× 1½) daño
fr: Éventration à deux armesEn touchant avec les deux armes, inflige 1d10 bonus + (FOR× 1½) dégâts
it: Attacco Lacerante a Due ArmiSe colpisci con entrambe le armi, infliggi 1d10+(FORx 1.5) danni extra

source: Two-weapon fighting Reduces penalty to:
de: Kampf mit zwei WaffenReduziert Mali auf:
es: Luchar con dos armasReduce la penalización a:
fr: Combat à deux armesRéduit les pénalités à :
it: Combattere con due armiRiduce la penalità a:

source: Type ofNation
fr: Type de Nation

source: Tyrant
de: Tyrann
fr: Tyran

source: UNARMED ATTACK BONUS
de: WAFFENLOSER SCHLAGBONUS
fr: ATTAQUE A MAIN NUEBONUS
it: COLPO SENZ'ARMIBONUS

source: UNCANNY AGILITY
fr: AGILITÉ SURHUMAINE
it: AGILITA' PRODIGIOSA

source: UNCHAINED
fr: DECHAINÉ

source: UNHOLY
fr: IMPIE
it: NEFASTO

source: UNIVERSAL|POLYMER BASE
fr: BASE POLYMÈRE|UNIVERSELLE
it: POLIMERO BASE|UNIVERSALE

source: UNREST
de: UNRUHE
es: DESORDEN
fr: INSÉCURITÉ

source: UNREST LEVEL
de: UNRUHEGRAD
es: NIVELMALESTAR
fr: NIVEAUD'INSÉCURITÉ

source: UNSPENT CREDITS
fr: CRÉDITS NON DÉPENSÉS
it: CREDITI NON SPESI

source: UNSTOPPABLE
de: UNAUFHALTSAM
es: Imparable
fr: INSTOPPABLE
it: INARRESTABILE

source: UPGRADED POWER CORE
fr: NOYAU ÉNERGÉTIQUE AMÉLIORÉ
it: NUCLEO ENERGETICO MIGLIORATO

source: UPGRADES
de: Aufrüstungen
fr: AMÉLIORATIONS
it: UPGRADE

source: UPGRADE|SLOTS
fr: EMPLACEMENTS|D'AMÉLIO.
it: SPAZI|MIGLIORIE

source: UPKEEP
de: UNTERHALT
es: MANTENIMIENTO
fr: MAINTIEN
it: MANTENIMENTO

source: URBAN DRUID
fr: DRUIDE CITADIN

source: USE MAGICAL DEVICE
fr: UTILISATION D'OBJETS MAGIQUES

source: USER INTERFACE
fr: INTERFACE UTILISATEUR
it: INTERFACCIA UTENTE

source: USES PER DAY
de: NUTZUNGEN PRO TAG
es: USOSAL DÍA
fr: UTILISATIONSPAR JOUR
it: UTILIZZIAL GIORNO

source: USES|PER DAY
de: ANZAHLPRO TAG
es: USOSAL DÍA
fr: UTILISATIONSPAR JOUR
it: USIAL GIORNO

source: UTILITY
fr: UTILITAIRE
it: UTILITÀ

source: Ultimate Reconfiguration
fr: Reconfiguration Ultime

source: Umbral Gnome
es: Gnomo Sombrío
fr: Gnome Ombral
it: Gnomo Umbratile

source: Unarmed
de: waffenlos
es: Sin armas
fr: Mains Nues
it: Senz'Armi

source: Unarmed Strike
de: Waffenloser Schlag
es: Impacto sin Arma
fr: Combat à mains nues
it: Colpo senz'armi

source: Unarmed Strike Damage
fr: Dégâts en Combat à Mains Nues

source: Unarmed attack that deals bludgeoning damage.
de: Waffenloser Angriff, der Wuchtschaden verursacht
es: Ataque sin armas que inflije daño contundente
fr: Attaque à mains nues infligeant des dégâts contondants.
it: Attacco Senz'Armi che infligge Danni Contundenti.

source: Unarmed attack that deals piercing damage.
es: Ataque sin armas que inflige daño perforante.
fr: Attaque à mains nues infligeant des dégâts perforants.
it: Attacco Senz'Armi che infligge danno Perforante.

source: Unarmed attack that deals slashing damage.
es: Ataque sin armas que inflije daño cortante.
fr: Attaque à mains nues infligeant des dégâts tranchants.
it: Attacco Senz'Armi che infligge danno Tagliente.

source: Unarmed attacked
fr: Attaque à mains nues

source: Unarmed attacks
de: Waffenlose Angriffe
es: Ataques sin armas
fr: Attaques à mains nues
it: Attacchi senz'armi

source: Unarmed attacks are magical.
de: Waffenlose Angriffe sind magisch.
es: Los ataques sin armas son mágicos
fr: Attaques à mains nues deviennent magiques.

source: Unarmed damage
de: Waffenloser Schaden
es: Daño sin armas
fr: Dégâts à mains nues

source: Unarmed damage with your fists
es: Daño sin armas con tus puños
fr: Dégâts à mains nues avec vos poings

source: Unarmed strikes deal extra damage to good creatures.
fr: Les attaques à mains nues infligent des dégâts supplémentaires aux créatures bonnes.

source: Unarmed|Strike|Damage
de: Schaden Waffenloser Schlag
es: Daño|Golpe|sin Arma
fr: Dommages|de Frappe|à Mains Nues
it: Danno|Colpo|Senz'armi

source: Unarmoured
de: Ungerüstet
es: Sin Armadura
fr: Sans armure
it: Senza Armatura

source: Unarmoured defence
de: Ungerüstete Verteidigung
es: Defensa sin armadura
fr: Défense sans armure
it: Difesa senz'armatura

source: Unbalancing Sweep
fr: Balayage Déséquilibrant

source: Unbreakable Goblin
de: Dickschädelgoblin
es: Goblin Irrompible
fr: Gobelin Incassable
it: Goblin Indistruttibile

source: Uncanny Dodge
de: Reflexbewegung
es: Esquiva Asombrosa
fr: Esquive instinctive
it: Schivare prodigioso

source: Uncanny dodge
de: Reflexbewegung
fr: Esquive instinctive
it: Schivare prod.

source: Uncommon
de: Ungewöhnlich
fr: Peu Courant

source: Unconcious
de: Bewusstlos
es: Inconsciente
fr: Inconscient
it: Inconscio

source: Unconscious
de: Bewusstlos
es: Inconsciente
fr: Inconscient
it: Privo di sensi

source: Undead
de: Untote
es: No muerto
fr: Mort-vivant
it: Non Morta

source: Undead Lore
de: Kenntnis (Untote)
fr: Connaissance des Morts-vivants
it: Sapienza sui Non Morti

source: Undeath's Blessing
es: Bendición de la Muerte en Vida
fr: Bénédiction de la Non-Mort
it: Benedizione della Non Morte

source: Underbrush
fr: Sous-bois

source: Undermine a spell, making it easier to defend against.
es: Socavas un conjuro, haciendo mas facil defenderse de él.
fr: Sape un sort pour qu'il soit plus facile d'y résister.
it: Indebolisci un Incantesimo, rendendo più facile difendersi contro di esso.

source: Undermine the spell, granting +2 to saving throws, skill checks, AC or DC against it.
es: Socavas el conjuro, obtienes +2 a las tiradas de salvación, pruebas, CA y CD contra él.
fr: Sape le sort, conférant un bonus de +2 aux jets de sauvegarde, aux tests de compétence, à la CA ou au DD contre lui.
it: Indebolisci l'Incantesimo, concedendo +2 ai TS, alle prove di Abilità, alla CA o alla CD contro di esso.

source: Understand all languages, but cannot speak any or otherwise communicate, or use linguistic effects.
fr: Comprend toutes les langues, mais ne peut parler ou communiquer d'aucune façon, ou utiliser des effets linguistiques.

source: Underwater Marauder
fr: Maraudeur Aquatique

source: Underworld Lore
de: Kenntnis (Unterwelt)
es: Saber de los Bajos Fondos
fr: Connaissance de la Pègre
it: Sapienza Criminale

source: Unfriendly
es: Malintencionado
fr: Inamical

source: Universalist
es: Universalista
fr: Universaliste
it: Mago Universale

source: Unless the GM says otherwise, level 1 characters have|1000 credits to spend on equipment.
fr: Sauf avis contraire du MJ, les personnages de niveau 1 ont 1000 crédits à dépenser en équipement.
it: Se non diversamente specificato dal GM, i PG hanno1000 creditida spendere in equipaggiamento.

source: Unlimited
es: Ilimitado
fr: Illimité
it: Illimitato

source: Unlimited Signature Spells
fr: Sorts Emblématiques Illimités

source: Unlimited uses|per day
de: Beliebig oft|einsetzbar
es: Usos ilimitados|al día
fr: Utilisations illimitées|par jour
it: Usi illimitati|al giorno

source: Unmarmed attacks
de: waffenlose Angriffe
es: Ataques sin armas
fr: Attaques à mains-nues

source: Unnerving Prowess
fr: Prouesse Désarçonnante
it: abilità snervante

source: Unrest
es: Malestar
fr: Agitation

source: UnrestPenalty
fr: Malus d'Agitation

source: Unrest Penalty
fr: Malus d'Agitation

source: Unrest for each Overcrowded settlement
fr: Agitation pour chaque communauté Surpeuplée

source: Unrest if you are at war
fr: Agitation si vous êtes en guerre

source: Unseat
fr: Désarçonner

source: Unsecured
fr: Non sécurisé
it: Non protetto

source: Unseen Servant
fr: Serviteur Invisible

source: Until the end of this turn, can use <span class='flag'>Concentrate</span> actions, including cast spells with a verbal component
de: Bis zum Ende deinen Zuges, du kannst <span class=`class`>Konzentration</span>
es: Hasta el final de este turno puedes usar acciones de <span class='flag'>Concentración, incluyendo conjuros con componente verbal
fr: Jusqu'à la fin de ce tour, peut utiliser des actions de <span class='flag'>Concentration</span>, y compris incanter des sorts à composant verbal
it: Fino alla fine del turno, puoi usare le Azioni che richiedono <span class='flag'>Concentrazione</span>, incluso lanciare Incantesimi con Componente Verbale.

source: Until the end of your next turn
es: Hasta el final de tu siguiente turno
fr: Jusqu'à la fin de votre prochain tour
it: Fino al termine del tuo prossimo turno.

source: Until the end of your next turn, anyone within the area who makes a saving throw against a visual effect has a degree of success 1 step better.
fr: Jusqu'à la fin de votre prochain tour, quiconque dans la zone effectuant un jet de sauvegarde contre un effet visuel obtient un degré de succès amélioré d'un cran.

source: Until the target dies or your next long rest, your weapon gains the|above property to bypass DR and energy resistances.
fr: Jusqu'à la mort de la cible ou votre repos long, l'arme gagne cette|propriété pour ignorer réduction de dégâts ou résistances aux énergies.
it: Finché il bersaglio muore o fino al prossimo riposo lungo, la tua arma|guadagna le proprietà indicate per superare RD e resistenze alle energie.

source: Until your next turn.
es: Hasta tu siguiente turno.
fr: Jusqu'à votre prochain tour.
it: Fino al tuo prossimo turno.

source: Untrained
de: Ungeübt
es: No entrenada
fr: Inexpérimenté
it: Senza Addestramento

source: Unusual Anatomy
de: Ungewöhnliche Anatomie
es: Anatomía Inusual
fr: Étrange Anatomie
it: Anatomia Insolita

source: Up to 1 hour
es: Hasta 1 hora
fr: Jusqu'à 1 heure

source: Up to 1 minute
es: Hasta 1 minuto
fr: Jusqu'à 1 minute

source: Up to 10 creatures grow to Large or Huge
fr: Jusqu'à 10 créatures deviennent Grandes ou Très Grandes

source: Up to 10 minute
es: Hasta 10 minutos
fr: Jusqu'à 10 minutes

source: Up to 10 objects
fr: Jusqu'à 10 objets

source: Up to 10 observers
fr: Jusqu'à 10 observateurs

source: Up to 10th level, provided you're legendary in the spell tradition.
fr: Jusqu'au niveau 10, si légendaire dans la compétence associée à la tradition du sort.

source: Up to 1min
fr: Jusqu'à 1 min

source: Up to 4th level, provided you're expert in the spell tradition.
fr: Jusqu'au niveau 4, si expert dans la compétence associée à la tradition du sort.

source: Up to 5 creatures
fr: Jusqu'à 5 créatures

source: Up to 6 creatures
fr: Jusqu'à 6 créatures

source: Up to 6th level, provided you're master in the spell tradition.
fr: Jusqu'au niveau 6, si maître dans la compétence associée à la tradition du sort.

source: Up to twice the poison's maximum duration.
es: Hasta el doble de la duración máxima del Veneno.
fr: Jusqu'à deux fois la durée maximale du poison.

source: Upgrade success
fr: Réussite améliorée

source: Upgraded success against emotion effects.
es: Exito mejorado contra efectos de emoción.
fr: Réussite améliorée contre les effets d'émotion.
it: Successo migliorato contro gli effetti emotivi.

source: Upgraded success against inhaled threats
fr: Réussite améliorée contre les menaces inhalées

source: Upgraded success against mental effects to control you.
fr: Réussite améliorée contre les effets mentaux visant à vous contrôler.

source: Upgraded success and reduced failure on saves against necromantic effects.
fr: Réussites améliorées et échecs réduits sur les jets de sauvegarde contre les effet necromantiques.
it: Successo migliorato e Fallimento ridotto nei Tiri Salvezza contro effetti di Necromanzia.

source: Upgraded success at Fortitude saves.
es: Éxito mejorado en salvaciones de Fortaleza.
fr: Réussite améliorée aux jets de Vigueur.
it: Successo migliorato per i TS su Tempra.

source: Upgraded success at Reflex saves.
es: Éxito mejorado en salvaciones de Reflejos.
fr: Réussite améliorée aux jets de Réflexes.
it: Successo migliorato per i TS su Riflessi.

source: Upgraded success at Will saves against emotion effects.
fr: Réussite améliorée aux jets de Volonté contre un effet d'Emotion

source: Upgraded success at Will saves.
es: Éxito mejorado en salvaciones de Voluntad.
fr: Réussite améliorée aux jets de Volonté.
it: Successo migliorato per i TS su Volontà.

source: Upgraded success on Athletics checks to Climb.
fr: Réussite améliorée aux tests pour Escalader.

source: Upgraded success on Athletics checks to Swim.
fr: Succès amélioré aux tests d'Athlétisme pour Nager.

source: Upgraded success when you succeed a save against necromancy.
es: Éxito mejorado cuando tienes éxito en una salvación contra nigromacia.
fr: Réussite améliorée quand vous réussissez un jet contre de la nécromancie.
it: Successo migliorato quando riesce un TS contro la Necromanzia.

source: Upgraded|Modifier
fr: Mod.|Amélioré
it: Mod.|Migliorato

source: Upgraded|Score
fr: Valeur|Améliorée
it: Punteggio|Migliorato

source: Upkeep Phase
fr: Phase de Maintenance

source: Upon casting the spell, you can immediately make a nature's wrath Strike. You are quickened while inside the ward, and can use the additional action only to make nature's wrath Strikes.
fr: Lorsque vous Lancez le sort, vous pouvez immédiatement faire une Frappe du courroux de la nature. Vous êtes accéléré lorsque vous êtes dans l’espace protégé et vous pouvez utiliser l’action supplémentaire uniquement pour faire des Frappes du courroux de la nature.

source: Upstage
fr: Voler la Vedette

source: Use Crafting instead of Thievery to Disable a Device or Pick a Lock.
fr: Utilisez Artisanat à la place de Vol pour Désamorcer un Dispositif ou Crocheter une Serrure.

source: Use Crafting instead of the right magical skill to Identify Magic on magic items.
fr: Peut utiliser Artisanat à la place d’une compétence avec une tradition magique pour Identifier la magie sur des objets magiques,

source: Use Earn Income to purchase an item at a discount.
fr: Utilise Gagner de l'argent pour acheter un objet avec un rabais.

source: Use Hunt Prey as a free action a the start of your turn.
es: Usa Cazar Presa como acción gratuita al inicio de tu turno.
fr: Utilise Chasser une proie par une action gratuite au début de votre tour.
it: Usa Cacciare la Preda come Azione Gratuita all'inizio del tuo turno.

source: Use Magic Device
de: Magischen Gegenstand benutzen
es: Usar Objeto Mágico
fr: Utlisation d'objets magiques
it: Utilizzare Oggetti Magici

source: Use Magical Device
de: Magischen Gegenstand benutzen
es: Usar Objeto Mágico
fr: Utlisation d'objets magiques
it: Usare Oggetti Magici

source: Use Magic|Device
fr: Utilisation|d'objets magiques

source: Use Occultism instead of Deception to Impersonate a typical worshipper of another faith.
fr: Peut utiliser Occultisme à la place de Duperie pour Vous déguiser en fidèle ordinaire d’une autre foi.

source: Use Rope
de: Seil benutzen
es: Uso de Cuerdas
fr: Maîtrise des Cordes
it: Usare Corde

source: Use Shield Block against spells and magic. Shield's hardness increases by Arcane Cascade damage bonus.
fr: Utilise Blocage au Bouclier contre les sorts et effets magiques. La solidité de votre bouclier augmente de la valeur de dégâts de Cascade Arcanique.

source: Use Society to Gather Information.
fr: Utilise Société pour Recueillir des informations.

source: Use Spellstrike with a ranged attack.
fr: Utilise Frappe Magique avec une attaque à distance.

source: Use Survival to endure severe weather or|live off the land without penalty while moving|at full speed.
fr: Utilisez Survie pour résister à un climat|extrême ou vivre de la terre sans malus en|vous déplaçant à votre pleine vitesse.

source: Use Thievery instead of Stealth to Conceal an Object.
fr: Utilise Vol plutôt que Discrétion pour Dissimuler un Objet.

source: Use a full attack action for more attacks
de: Nutze eine Volle Aktion für weitere Angriffe
es: Usa una acción de asalto completo para más ataques
fr: Utiliser une attaque à outrance pour plus d'attaques
it: Usa un'Azione di attacco completo per più attacchi

source: Use a repair kit to affix a talisman to an item, or remove it.
fr: Utilise un kit de réparation pour fixer un talisman sur un objet, ou pour l'en retirer.

source: Use a versatile vial to brew up an elixir or alchemical tool up to your level. This item has the infused trait, but must be used this turn.
fr: Utilise une fiole polyvalente pour créer un élixir ou un outil alchimique d'un niveau inférieur ou égal au vôtre. L'objet dispose du trait imprégné, mais n’est efficace que jusqu’à la fin du tour en cours.

source: Use any skill as if you were trained
de: Alle Fertigkeiten gelten als geübt
es: Usa cualquier habilidad como si fuera entrenada
fr: Utiliser n'importe quelle compétence comme si vous étiez formé
it: Usa ogni abilità come se fossi addestrato

source: Use as a pair. When attacking with the second of these on a turn, gain a damage bonus equal to the number of damage dice.
es: Se usan por parejas. Cuando atacas con la segunda de ellas en el mismo turno, ganas un bonus al daño igual al numero de dados de daño.
fr: Utilisées par paire. Lorsque vous attaquez avec une arme jumelle, vous ajoutez un bonus aux dégâts égal au nombre de dés de dégâts de votre arme si vous avez déjà attaqué avec une arme différente du même type ce tour-ci.
it: Usa in coppia. Quando attacchi con la seconda in un turno, ottieni un bonus ai Danni pari al numero di dadi di Danno.

source: Use bonus in place of...
de: Nutze Bonus anstelle von...
es: Usar bonificador en lugar de...
fr: Utiliser ce bonus à la place de...
it: Usare il bonus al posto di...

source: Use directly before casting a spell to alter its effect.
es: Usar inmediatamente antes de lanzar un conjuro para alterar su efecto.
fr: Utiliser directement avant l'incantation d'un sort pour ajuster ses caractéristiques.
it: Utilizzalo subito prima di lanciare un Incantesimo per modificarne l'effetto.

source: Use half you Computers skill bonus in place of the skill bonus.
fr: Prenez la moitié du bonus d'Informatique au lieu du bonus de comp.

source: Use in place of Diplomacy to improve the attitude of an animal
de: Wie Diplomatie, aber verbessert die Einstellung eines Tieres
es: Usar en lugar de Diplomacia para mejorar la actitud de un animal
fr: Utiliser à la place de Diplomatie pour améliorer l'attitude d'un animal
it: Uso al posto di Diplomazia per migliorare l'atteggiamento di un animale

source: Use infused reagents for either Advanced Alchemy or Quick Alchemy.
de: Benutze aufgeladene Reagenzien für sowohl fortschrittliche Alchemie oder schnelle Alchemie.
es: Usa reactivos infundidos para Alquimia Avanzada o Alquimia Rápida.
fr: Utilisez les réactifs imprégnés soit pour Alchimie Avancée, soit pour Alchimie Rapide.
it: Usa i Reagenti Infusi per l'Alchimia Avanzata o l'alchimia Rapida.

source: Use monk level in place of BAB for calculating CMB
de: Nutze die Stufe des Mönchs anstatt desGABzum Ermitteln desKMB
es: Usa nivel de monje en vez deBABpara calcularBMC
fr: Utiliser votre Niveau de Moine à la Place deBBAPour calculerBMO
it: Usa il livello da monaco al posto delBABper calcolare ilBMC

source: Use one of your rage actions as a free action.
de: Nutze eine deiner Kampfrausch Aktionen als freie Aktion
es: Usa una de tus acciones de Furia como acción gratuita.
fr: Utilisez une de vos actions de rage en tant qu'action gratuite.
it: Usa una delle tue Azioni di Furia come Azione Gratuita.

source: Use the action from one common fighter feat, up to your focus level.
fr: Utilise l'action provenant d'un don de guerrier ordinaire, dont le niveau n'excède pas votre niveau de focalisation.

source: Use the lower of the two poison DCs, and the lower number of poison stages.
fr: Utilise le DD le plus faible des deux poisons, et le nombre de stades le moins élevé.

source: Use the starting wealth for your class, or a value supplied by your GM.
de: Nutze dein Anfangsvermögen oder einen Wert, den dir dein SL nennt.
es: Empieza usando la riqueza inicial de tu clase, o el valor proporcionado por tu GM
fr: Utiliser la richesse de départ pour votre classe, ou la valeur donnée par votre MJ
it: Usa la ricchezza iniziale della tua classe, o un valore specificato dal GM.

source: Use this directly after another attack.
es: Usar inmediatamente despues de otro ataque.
fr: Utilisez ceci juste après une autre attaque.
it: Utilizzalo subito prima di un altro Attacco.

source: Use touch AC beyond first range increment
es: Usa ataque de toque mas allá del primer incremento de alcance
fr: Utilise la CA de contact au-delà du premier incr. de portée
it: Usa CA a contatto oltre il primo incremento di gittata

source: Use untrained to identify creatures:
fr: Identifier les créatures, sans entraînement :

source: Use your Deception DC to determine lies. Requires a back-and-forth dialogue.
fr: Utilise votre DD de Duperie pour détecter des mensonges. Nécessite une conversation bilatérale.

source: Use your base or animal score, whichever is higher
de: Nutze die Attributswerde deiner Basiskreatur oder des Tieres, je nachdem, welcher Wert höher ist
es: Usa tu puntuación base o la animal, la que sea mayor
fr: Utilise tes score de base ou d'animal, en fonction du plus élevé
it: Usa il più alto fra il tuo punteggio base o animale.

source: Use your body rather than a weapon.
es: Usas tu cuerpo en lugar de un arma.
fr: Utilise votre corps plutôt qu'une arme.
it: Usa il tuo corpo al posto di un'Arma.

source: Use your breath weapon without spending focus.
fr: Utilisez votre souffle sans dépenser de focus.
