Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: [b]Aquatic[/b]: For 1 minute, +1 to Fortitude saves
fr: [b]Aquatique[/b] : Pour 1 minute, +1 aux jets de Vigueur

source: [b]Aquatic[/b]: Gain a swim speed, or +10
de: [b]Aquatisch[/b]: Erhalte eine Schwimmgeschwindigkeit oder +10
es: [b]Acuatico[/b]: Obtienes velocidad de Nadar, o +10
fr: [b]Aquatique[/b] : Gagne une Vitesse de nage, ou +3 m

source: [b]Arctic[/b]: For 1 hour, cold is 1 step less severe
fr: [b]Arctique[/b] : Pour 1 heure, le froid est 1 cran de sévérité inférieur

source: [b]Arctic[/b]: Need to eat and drink only one-tenth as much as usual; aren’t affected by extreme cold; can walk across ice and snow at full Speed without needing to Balance.
es: [b]Ártico[/b]: Solo necesita comer y beber la décima parte de lo que lo hace habitualmente; no le afecta el frío extremo; puede caminar sobre hielo o nieve a velocidad completa sin Mantener el Equilibrio.
fr: [b]Arctique[/b] : N'a besoin de manger et de boire qu’un dixième de la quantité normalement nécessaire ; n'est pas affecté par le grand froid ou le froid extrême ; peut marcher sur la glace et la neige à Vitesse normale sans avoir besoin de Garder l’équilibre.

source: [b]Bestial Rage![/b] Damage Bonus
de: [b]Tierischer Kampfrausch[/b] Schadensbonus
es: Bonus de daño por [b]¡Furia Bestial![/b]
fr: Dégâts supplémentaires de [b]Rage Bestiale[/b]
it: Bonus ai Danni da [b]Furia Bestiale![/b]

source: [b]Desert[/b]: For 1 hour, heat is 1 step less severe
fr: [b]Désert[/b] : Pour 1 heure, la chaleur est un degré de sévérité inférieur

source: [b]Draconic Rage![/b] Damage Bonus
de: [b]Drakonischer Kampfrausch[/b] Schadensbonus
es: Bonus de Daño de [b]¡Furia Dracónica![/b]
fr: Dégâts supplémentaires de [b]Rage Draconique[/b]
it: Bonus ai Danni da [b]Furia Draconica![/b]

source: [b]Draconic Rage![/b] damage bonus
es: Bonus de daño por [b]¡Furia Dracónica![b]
fr: Dégâts supplémentaires de [b]Rage Draconique[/b]

source: [b]Fame[/b] represents your standing within the Pathfinder Society. Fame can be use to purchase faction boons.
es: La [b]Fama[/b] representa tu status dentro de la Sociedad Pathfinder. Puede ser usada para comprar beneficios de facción.
fr: Le [b]Renom[/b] représente votre statut au sein de la Société des Éclaireurs. Le Renom peut être utilisé pour acheter des avantages spéciaux de faction.
it: La [b]Fama[/b] rappresenta la tua posizione nella Società dei Cercatori. La Fama può essere utilizzata per acquisire ricompense.

source: [b]Forest, Mountain, or Underground[/b]: Gain a climb speed, or +10
es: [b]Bosque, Montaña o Subterraneo[/b]: Ganas velocidad de Trepar o +10
fr: [b]Forêt, Montagne ou Souterrain[/b] : Gagnez une Vitesse d'ecalade, ou +3 m

source: [b]Forest[/b]: For 1 minute, +2 to saves against disease and poison
fr: [b]Forêt[/b] : Pour 1 minute, +2 aux jets de sauvegarde contre la maladie et le poison

source: [b]Mountain[/b]: For 1 minute, +1 to Reflex saves
fr: [b]Montagne[/b] : Pour 1 minute, +1 aux jets de Réflexes

source: [b]Networking points[/b] can be spent to buy consumables or lore skills.
es: Los [b]puntos de Red de Contactos[/b] se pueden gastar para comprar consumibles y habilidades de Saber.
fr: Les [b]Points de Réseau[/b] peuvent être dépensés pour acheter des consommables ou des compétences de Connaissance.
it: I [b]Punti Rete[/b] possono essere impiegati per acquisire Oggetti Monouso o Abilità di Sapienza.

source: [b]Plains[/b]: +10 speed
es: [b]Llanuras[/b]: +10 a la Velocidad
fr: [b]Plaine[/b] : +3 m à votre Vitesse

source: [b]Plains[/b]: For 1 minute, +1 to Will saves
fr: [b]Plaines[/b] : Pour 1 minute, +1 aux jets de Volonté

source: [b]Rage![/b]Duration
de: [b]Kampfrausch[/b] Dauer
es: Duración de [b]¡Furia![/b]
fr: Durée de la [b]Rage[/b]
it: Durata della [b]Furia![/b]

source: [b]Rage![/b] Damage Bonus
de: [b]Kampfrausch![/b] Schadensbonus
es: Bonus de daño por [b]¡Furia![/b]
fr: [b]Rage![/b] Bonus aux dégâts
it: Danno bonus da [b]Furia![/b]

source: [b]Rage[/b] Penalty
de: [b]Kampfrausch[/b] Nachteil
es: Penalizador por [b]¡Furia![/b]
fr: Malus de [b]Rage[/b]
it: Penalità da [b]Furia![/b]

source: [b]Reputation[/b] represents your standing within your faction. A higher reputation unlocks faction boons you can purchase.
es: La [b]Reputación[/b] representa tu status dentro de la facción. Una mayor reputación permite obtener beneficios de facción que puedes comprar.
fr: La [b]Réputation[/b] représente votre statut au sein de votre faction. Une haute réputation débloque des avantages spéciaux de factions à acheter.
it: La [b]Reputazione[/b] rappresenta la tua posizione nella Fazione. Una Reputazione maggiore sblocca Ricompense di Fazione che puoi acquisire.

source: [b]Sky[/b]: +10 fly speed
es: [b]Cielo[/b]: +10 a la velocidad de volar
fr: [b]Ciel[/b] : +3 m à la Vitesse de vol

source: [b]Spirit Rage![/b] Damage Bonus
de: [b]Gesiterhafterkampfrausch![/b] Schadensbonus
es: Bonus de daño por [b]¡Furia Espiritual![/b]
fr: Dégâts supplémentaires de [b]Rage Spirituelle[/b]
it: Danno bonus da [b]Furia Spirituale![/b]

source: [b]Swamp[/b]: Can move across bogs at full Speed, even if they are deep enough to be greater difficult terrain or to normally require you to Swim.
es: [b]Pantano[/b]: Puede moverse por las ciénagas a su velocidad completa, incluso si son suficientemente profundas como para ser terreno dificil mayor o requerirían Nadar.
fr: [b]Marais[/b] : Peut traverser les zones marécageuses à Vitesse normale, même si la profondeur de l’eau est telle qu’elle forme un terrain très difficile ou qu’il faille normalement y Nager.

source: [b]Swamp[/b]: Remove one source of bleed
fr: [b]Marais[/b] : Annulation d’une source de saignement.

source: [b]Underground[/b]: For 1 minute, +1 to Perception
fr: [b]Souterrain[/b] : Pour 1 minute, +1 à la Perception

source: [longarms]
fr: [armes longues]
it: [armi lunghe]

source: against larger foes
de: Gegen größere Gegner
es: contra enemigos más grandes
fr: contre les ennemis plus grands
it: contro avversari più grandi

source: allies within
de: Verbündete
es: a aliados a
fr: est donnée aux alliés
it: ad alleati entro

source: and
fr: Et
it: e

source: arcane sight, flight, see invisibility or tongues
fr: vision magique, vol, détec. invisibilité ou don des langues
it: Linguaggi, Vedere Invisibilità, Vista Arcana o Volo

source: at half speed
de: mit halber Bewegungsrate
es: a mitad de velocidad
fr: à la moitié de la vitesse
it: a metà velocità

source: bludgeoning
fr: contondants

source: bonus granted to
de: Bonus für
es: bono del explor al
fr: est donnée aux alliés
it: del Ranger assegnata

source: bp
fr: pc
it: pb

source: bulk
de: Last
es: carga
fr: volume
it: volume

source: bulk of items in backpack
es: Impedimenta de los objetos en la mochila
fr: Encombrement des objets dans le sac à dos
it: volume di oggetti nello zaino

source: by
es: por
fr: par
it: da

source: clumsy
es: torpe
fr: maladroit
it: Maldestro

source: coins
de: Münzen
es: monedas
fr: Pièces
it: Monete

source: cp
de: KM
es: pc
fr: pc
it: mr

source: d <dice>
de: W
es: d <dado>
fr: d
it: d<dado>

source: d00
de: W%
es: d1
fr: d
it: d

source: dark vision, lesser resistant armour, life bubble or spider climb
fr: vis. dans le n., armure min. de rés., bulle de vie ou pattes d’arai.
it: Armatura Resistente Minore, Bolla Vitale, Movimenti del Ragno o Scurovisione

source: day
fr: jour

source: days
de: Tage
es: días
fr: jours
it: giorni

source: detect radiation, disguise self, keen senses or unseen servant
fr: détec. radiations, déguisement, sens aiguisés ou serviteur inv.
it: Camuffare Se Stesso, Individuazione delle Radiazioni, Sensi Acuti o Servitore Inosservato

source: dice
de: Würfel
es: dados
fr: dé
it: dadi

source: die
de: Würfel
es: dado
fr: dés
it: dado

source: disease, mental, non-magical attacks, paralysis, poison, precision, unconscious
fr: attaques non magiques, inconscient, maladie, mental, paralysie, poison, précision

source: do not assign new leader this turn
fr: ne pas assigner de dirigeant ce tour-ci

source: drained
es: drenado
fr: Drainé
it: Risucchiato

source: elixir
fr: élixir
it: Elisir

source: enfeebled
es: debilitado
fr: affaibli
it: Indebolito

source: for every 10ft of your standard move above 30ft
de: pro 3m, die deine Grundbewegungsrate oberhalb 9m liegt
es: por cada 10' de tu movimiento estándar por encima de 30'
fr: pour chaque 10pds au dessus de votre déplacement standard de 30pds
it: per ogni 3 m del tuo movimento standard sopra i 9 m

source: frightened
fr: effrayé

source: ft
de: m
es: pies
fr: m
it: m

source: ft.
fr: m
it: m

source: gp
de: GM
es: mO
fr: po
it: mo

source: hexes
fr: hexagones

source: hour
de: Stunde
es: hora
fr: heure

source: hours
fr: heures

source: hours before falling apart (GM rolls)
fr: heures avant désagrégation (lancé par le MJ)

source: hp
de: TP
es: pg
fr: pv
it: pf

source: if larger/|smaller
de: wenn größer/|kleiner
es: si más grande/|más pequeño
fr: si + grand /|petit
it: se più grande/|piccolo

source: if you fail a jump by 4 or less
de: falls der Wurf um 4 oder weniger misslingt
es: si falla un salto por 4 o menos
fr: si vous loupez un saut de 4 ou moins
it: se fallisci un salto di 4 o meno

source: lb
de: Pfd.
fr: kg
it: kg

source: month
es: mes
fr: mois

source: negative damage to living creatures, and positive damage to undead
fr: dégât négatif aux créatures vivantes, et dégâts positifs aux morts-vivants

source: of
de: von
es: de
fr: de
it: di

source: one page
fr: une page

source: one step higher
es: un paso superior
fr: d'un degré supérieur
it: migliore di un grado

source: one step lower
es: un paso inferior
fr: Un cran en dessous
it: peggiore di un grado

source: or
de: oder
es: o
fr: ou
it: o

source: pcu
es: upc
fr: ue
it: une

source: per
de: pro
es: por
fr: par
it: al

source: per level
es: por nivel
fr: par niveau
it: per livello

source: per spell|level if not a|Magus spell
fr: par niveau|de sort si pas un|sort de Magus
it: per livello|inc. se non è|inc. da Magus.

source: per successive hit
de: pro erfolgreichem Treffer
es: por cada golpe sucesivo
fr: par coup successif
it: con ogni colpo successivo

source: per turn
de: pro Runde
es: por turno
fr: par tour
it: per turno

source: piercing
fr: perforant

source: planetwide
fr: planète
it: planetaria

source: ranks
de: Ränge
es: rangos
fr: rangs
it: Gradi

source: rds
de: Runden
es: turnos
fr: trs
it: r

source: rds before you can use breath weapon again
fr: rounds avant de pouvoir utiliser à nouveau le souffle

source: require
de: benötigt
es: requiere
fr: nécessite
it: richiede

source: rks
de: Ränge
es: rangos
fr: rgs
it: grd

source: round down,|minimum 1
fr: arrondi à l'inférieur,|mnimum 1
it: per difetto,|minimo 1

source: rp
es: PR
fr: PRes
it: pr

source: second sneak attack in a round
de: auf den zweiten hinterhältigen Angriff in einer Runde an
es: segundo ataque furtivo en un asalto
fr: deuxième attaque sournoise dans un tour
it: secondo attacco furtivo in un round

source: sickened
fr: malade

source: silver
de: silber
es: plata
fr: Argent
it: argento

source: slashing
fr: tranchant

source: sp
de: SM
es: mP
fr: pa
it: ma

source: sq
de: Fe
es: c
fr: c.
it: q

source: stunned
fr: assommé

source: stupefied
de: Benommen
es: Anonadado
fr: stupéfié
it: Sbigottito

source: sustained
fr: maintenu

source: to Diplomacy to alter an animal’s attitude
de: auf Diplomatie, um die Einstellung eines Tieres zu ändern
es: a Diplomacia para alterar la actitud del animal
fr: en Diplomatie pour changer l'attitude d'un animal

source: to Humanoid form:
de: zur humanoiden Gestalt:
es: a forma Humanoide:
fr: à la forme humanoïde :
it: a Forma Umanoide:

source: to Hybrid or Animal form:
de: zur Tier- oder Mischgestalt:
es: a Hibrido o forma Animal:
fr: à la forme hybride ou animale :
it: A Forma Ibrida o Animale:

source: to attacks of opportunity
de: auf Gelegenheitsangriffe
es: a ataque de oportunidad
fr: aux attaques d'opportunité
it: agli attacchi di opportunità

source: to confirm criticals
de: um Kritische Treffer zu bestätigen
es: para confirmar críticos
fr: aux confirmations de critiques
it: per confermare critici

source: to further checks that would grant panache
fr: aux futurs tests pour effectuer une action qui vous aurait octroyé du panache

source: to ignore 10ft of falling damage
de: um 3m an Fallschaden zu ignorieren
es: Ignorar 10' de daño de caída
fr: Pour ignorer 3m de dégâts de chute
it: ignorare il danno da caduta di 3 m

source: to negate
de: um dies abzuwehren
es: para negar
fr: pour annuler
it: per negare

source: to overcome target’s|spell resistance
es: para sobrepasar la resistencia|conjuros del objetivo
fr: pour vaincre la résistance|à la magie de la cible
it: per superare la resistenza|agli incantesimi del bersaglio

source: ubp
fr: bpu
it: PBU

source: unlimited
fr: illimité

source: week
es: semana
fr: semaine
it: settimana

source: with Armour
de: mit Rüstung
es: con Armadura
fr: avec armure
it: con Armatura

source: xp
de: EP
es: exp
fr: px
it: pe

source: ÷ 5 ] × 5ft
fr: ÷ 5 ] × 1,5m
it: ÷ 5 ] × 1,5m

source: • 1d4 strength or dexterity damage
fr: • 1d4 de degats de force ou de dextérité
it: • 1d4 danni a Forza o Destrezza

source: • Bleed
es: • Sangrado
fr: • Saigne
it: • Sanguinamento

source: • Blind
es: • Cegado
fr: • Aveugle
it: • Accecato

source: • Confused
de: • verwirrt
es: • Confundido
fr: • Confus
it: • Confuso

source: • Cowering
de: • Kauernd
es: • Aterrado
fr: • Recroquevillé sur soi même
it: • Accovacciato

source: • Culture in place of Life Science checks|to identify a humanoid or monstrous|humanoid
fr: • Culture au lieu de Sciences de la Vie|pour identifier un humanoïde ou|humanoïde monstrueux.

source: • Dazed
de: • benommen
es: • Atontado
fr: • Hébété
it: • Frastornato

source: • Dazzled
de: • geblendet
es: • Deslumbrado
fr: * Ebloui
it: • Abbagliato

source: • Deafened
de: • taub
es: • Ensordecido
fr: * Sourd
it: • Assordato

source: • Destroy or repair a system module
fr: • Détruisez ou réparez un module système

source: • Detect a fake shell
es: · Detectar codigo falso
fr: • Détectez un réseau mirage

source: • Diplomacy in place of Intimidate checks|to demoralise a target
fr: • Diplomatie au lieu d'Intimidation pour|démoraliser une cible

source: • Disable or manipulate a countermeasure
fr: • Désactivez ou manipulez une contre-mesure

source: • Entangled
de: • verstrickt
es: • Enmarañado
fr: • Enchevêtré
it: • Intralciato

source: • Exhasted
de: • entkräftet
es: • Exhausto
fr: * Epuisé
it: • Esausto

source: • Fascinated
de: • fasziniert
es: • Fascinado
fr: * Fasciné
it: • Affascinato

source: • Fatigued
de: • erschöpft
es: • Fatigado
fr: * Fatigué
it: • Affaticato

source: • Fortification ability with heavy armour|granting 20% critical resistance.
fr: • Capacité fortification avec armures lourdes|donnant 20% de résistance aux critiques.

source: • Frightened
de: • verängstigt
es: • Asustado
fr: * Effrayé
it: • Spaventato

source: • Gain root access
fr: • Gagnez l'accès racine

source: • Hack a computer system
fr: Pirater un système informatique

source: • Nauseated
de: • Übelkeit
es: • Mareado
fr: * Nauséeux
it: • Nauseato

source: • Panicked
de: • in Panik
es: • Despavorido
fr: * Paniqué
it: • In preda al panico

source: • Paralysed
de: • gelähmt
es: • Paralizado
fr: • Paralysé
it: • Paralizzato

source: • Proficiency with heavy armour
fr: • Formé aux armures lourdes

source: • Proficiency with light armour
fr: • Formé aux armures légères

source: • Shaken
de: • erschüttert
es: • Estremecido
fr: • Secoué
it: • Scosso

source: • Stunned
de: • betäubt
es: • Aturdido
fr: * Etourdi
it: • Stordito

source: #{points}pt
it: #{points} p

source: (ALCHEMIST)
it: (ALCHIMISTA)

source: (From level 2)
de: (Ab Stufe 2)
it: (dal livello 2)

source: (From level 3)
de: (Ab Stufe 3)
it: (dal livello 3)

source: (From level 4)
de: (Ab Stufe 4)
es: (Desde nivel 4)
it: (dal livello4)

source: (INVESTIGATOR)
it: (INVESTIGATORE)

source: (Minimum 1)
es: (Minimo 1)
it: (minimo 1)

source: (No greater than target’s |own spell resistance)
de: (Nicht höher als die|Zauberresistenz des Ziels)
it: (Non superiore alla resistenza|agli incantesimi dell'obiettivo)

source: (PALADIN)
it: (PALADINO)

source: (SUMMONER)
it: (CONVOCATORE)

source: (Use adjusted CON)
de: (veränderte KO verw.)
es: (Usar CON mejorada)
it: (usare COS modificata)

source: (at will)
es: (a voluntad)
it: (a volontà)

source: (damage is triple only if using a lance)
es: (daño se triplica solo si usas lanza)
it: (danno triplo solo usando una lancia)

source: * Applies to owner when within 5 ft
it: Si applica al possessore se entro 4,5m

source: * Requires the Two Handed Throw blade skill
it: Richiede abilità Lancio a Due Mani

source: + 100 ft.
it: +30m

source: + CON
de: + Ko
it: + COS

source: +1 AC to you and allies within 5ft.
it: Bonus +1 CA a te ed ai tuoi alleati nel raggio di 1,5 m

source: +1 CMB and CMD for selected combat manoeuvres
it: BMCeDMCper manovre di combattimento scelte

source: +1 DC on Channel Positive Energy
it: +1 alla CD di Incanalare Energia Positiva

source: +1 caster level on any Paladin spell
it: +1 Livello Incantatore in ogni Incantesimo da Paladino

source: +1 dodge bonus to touch AC and CMD when wearing|no or light armour, unencumbered and not using a shield
it: +1 bonus di Schivare aCAeDMCdi contatto|con nessuna armatura o leggera, con carico leggero e senza scudo.

source: +1 panache
it: +1 eleganza

source: +1 to confirm critical hits
it: per confermare colpi critici

source: +10ft Speed
it: +3m Velocità

source: +1d6 Channel Energy damage
it: +1d6 danni di Incanalare Energia

source: +2 AoO attack and AC
it: +2 attacco e CA AdO

source: +2 Constitution
it: +2 Costituzione

source: +2 Dexterity
it: +2 Destrezza

source: +2 Initiative; (with Quick Draw, draw firearm as part of initiative)
it: +2 a Iniziativa; (con Estrazione Rapida estrai l'arma come parte dell'iniziativa)

source: +2 Strength
it: +2 Forza

source: +2 to all saving throws against poison
it: +2 a tutti i Tiri Salvezza contro il veleno

source: +2 to confirm critical hits with selected weapon
es: +2 para confimar críticos con el arma seleccionada
it: +2 per confermare i critici con l'arma prescelta

source: +20ft Speed
it: +6m Velocità

source: +4 AoO attack and AC
it: +4 attacco e CA AdO

source: +4 Constitution
it: +4 Costituzione

source: +4 Perception
it: +4 Percezione

source: +4 Swim and jump
it: +4 Nuotare e saltare

source: +4 insight bonus to Stealth checks for one round
it: Bonus di schivare +4 a Furtività per 1 round

source: +5ft Speed
de: +1,5m Bewegung
it: +1,5m Velocità

source: +6 AoO attack and AC
it: +6 attacco e CA AdO

source: +6 Constitution
it: +6 Costituzione

source: +6 Perception
it: +6 Percezione

source: +6 Stealth
it: +6 Furtività

source: +6 Strength
de: +6 Stärke
it: +6 Forza

source: +6 Swim and jump
it: +6 Nuotare e saltare

source: +8 Climb
it: +8 Scalare

source: +8 Perception
it: +8 Percezione

source: +8 Stealth
it: +8 Furtività

source: +8 Swim and jump
it: +2 Nuotare e saltare

source: +8 healing/damage
it: +8 PF guariti / Danni

source: - Size| mod x4
de: - Größe | mod x4
it: - Taglia|mod x4

source: -1 burn when combining infusions.
it: -1 sovraccaricoquando si combinano infusioni

source: -1 burn when using a composite blast.
it: -1 bruciarequando si usa un'ondata composita.

source: -2 AC -4 AC against yourself
it: CAcontro te stesso

source: -2 AC -6 AC against yourself
it: CA contro te stesso

source: -2 AC -8 AC against yourself
it: CAcontro te stesso

source: -2 attack -4 to attack yourself
it: -2 attacco -4 attacchi contro te stesso

source: -2 attack -6 to attack yourself
it: -2 attacco -6 attacchi contro te stesso

source: -2 attack -8 to attack yourself
it: -2 attacco -8 attacchi contro te stesso

source: 0pt
it: 0 punti

source: 1 burn
it: 1 sovr.

source: 1 ki point
es: 1 punto ki
it: 1 punto ki

source: 1 minute
es: 1 minuto
it: 1 min

source: 1 pt
de: 1 Pkt
it: 1 punto

source: 1 rounds
it: 1 round

source: 1 target
it: 1 bersaglio

source: 10 minutes
es: 10 minutos
it: 10 min

source: 11 to 15
de: 11 bis 15
it: da 11 a 15

source: 12 to 16
de: 12 bis 16
it: da 12 a 16

source: 15 ft
de: 4,5m
it: 4,5m

source: 15 to 24
de: 15 bis 24
it: da 15 a 24

source: 15ft. Cone or|30ft. Line
de: 4,5m Kegel oder|6m Linie
it: Cono di 7,5m o|Linea di 9m

source: 17 to 20
de: 17 bis 20
it: da 17 a 20

source: 18 up
de: ab 18
it: 18 o più

source: 1d4 negative levels, 1 round
de: 1W4
it: 1d4

source: 1pt
de: 1 Punkt
it: 1 p.

source: 1st round
it: 1° round

source: 2 Bonus hit dice|+ 2d10 (including CON)
de: 2 Bonus Trefferwürfel|+ 2W10 (+ KO Modifikatoren)
es: 2 Dados de golpe adicionales|+2d10 (incluyendo CON)
it: 2 dadi vita bonus|+2d10 (incluso bonus di Cos)

source: 2 burn
it: 2 sovr.

source: 2 mins
de: 2 min.
it: 2 min

source: 2 pt
de: 2 P.
es: 2 pts
it: 2 punti

source: 2 pts
it: 2 punti

source: 2 rounds
it: 2 round

source: 2 targets
it: 2 bersagli

source: 20% miss chance (1 round)
de: 20% Fehlschlagchance (1 Runde)
it: 20% prob. di fallimento (1 round)

source: 20ft aura of luck - 2 or more ki points
es: 2 o más puntos ki
it: 2 o più punti ki

source: 25 to 34
de: 25 bis 34
it: da 25 a 34

source: 2nd round
it: 2° round

source: 2pt
it: 2 p.

source: 2pts
it: 2 p.

source: 3 burn
it: 3 sovr.

source: 3 ki points
it: 3 punti ki

source: 3 rounds
de: 3 Runden
es: 3 asaltos
it: 3 round

source: 3-LEVEL|BONUS
es: 3-Nivel|Bonus
it: BONUS|3-LIVELLI

source: 30 ft radius
it: raggio di 9 m

source: 30ft cone of fire, deals 2d6 damage - 4 ki points
it: 4 punti ki

source: 30ft. Cone or|60ft. Line
de: 9m Kegel oder|18m Linie
it: Cono di 9m o|Linea di 18m

source: 3pt
it: 3 p.

source: 3pts
it: 3 p.

source: 3rd round
it: 3° round

source: 4 burn
it: 4 sovr.

source: 480ft
it: 18 metri

source: 5 ft burst
it: Esplosione di 1,5 m

source: 5% × burn
it: sovraccarico

source: 5-LEVEL|BONUS
es: 5-Nivel|Bonus
it: BONUS|5-LIVELLI

source: 5/magic
it: 5/magia

source: 5/slashing
it: 5/tagliente

source: 50% miss chance (1 round)
de: 50% Fehlschlagchance (1 Runde)
it: 50% di fallimento (1 round)

source: 8 to 12
de: 8 bis 12
it: da 8 a 12

source: = ECL + 3
de: = ECS + 3
es: = NEP + 3
it: = LCE + 3

source: A physical blast is a ranged attack that bypasses spell resistance.|An energy blast is a ranged touch attack.
it: Un'ondata fisica è un attacco a distanza che ignora la resistenza|incantesimi. Una deflagrazione di energia è un attacco di contatto a distanza.

source: A successful sneak attack can also deliver one of:| • Sleep for 1d4 hours • Paralysed for 2d6 rounds • Slain
it: Un attacco furtivo di succcesso pu causare uno dei seguenti effetti:|• Privo di sensi per 1d4 ore • Paralizzato per 2d6 rounds • Ucciso

source: A successful strike with smite goodbypasses damage reduction.
es: Un golpe con éxito con castigar el bien sobrepasa la reducción de daño
it: Un attacco rtiuscito con punire il bene|oltrepassa la Riduzione del Danno

source: AC + INT
de: RK + IN
it: CA + INT

source: AC bonus
it: Bonus alla CA

source: AC bonus (parry)
it: Bonus alla CA (parata)

source: AC bonus provided you moved at least 10ft this turn.
de: RK Bonus bei einer Bewegung ab 3m in dieser Runde.
it: Bonus CA con movimento di almeno 3m durante il turno

source: ACTIONS
de: AKTIONEN
es: ACCIONES
it: AZIONI

source: AIR
de: LUFT
es: AIRE
it: ARIA

source: ALCHEMIST
es: ALQUIMISTA
it: ALCHIMISTA

source: ALLIES|MAX ASSISTED
it: ALLEATI

source: ANALYSE DWEOMER
it: ANALIZZA DWEOMER

source: ANGEL OF DEATH
it: ANGELO DELLA MORTE

source: ANIMAL FOCUS
it: ANIMALE FOCALIZZATO

source: ARCANE DILLETANTE
it: DILETTANTE ARCANO

source: ARCANE RESISTANCE
de: ARKANE RESISTENZ
it: RESISTENZA ARCANA

source: ARCANE SIGHT|PER DAY
de: ARKANER BLICKPRO TAG
it: VISTA ARCANAAL GIORNO

source: ARCHETYPE
de: ARCHETYP
es: ARQUETIPO
it: ARCHETIPO

source: ARCHMAGE
it: ARCIMAGO
