Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Snake
it: Serpente

source: SneakAttack
it: Attacco Furtivo

source: Sneak AttackDamage Bonus
it: Bonus ai Danni da Attacco Furtivo

source: Sneak attack damage can be applied when a target is flanked oris denied their DEX bonus to AC.|On ranged attacks, it only applies within 30 ft.|It is not multiplied by critical hits.|It cannot be non-lethal unless using a non-lethal weapon.
es: Daño de ataque furtivo se aplica cuando el objetivo es flanqueado o pierde el bonus DES a CA|En ataques a distancia, solo se aplica dentro de 30 pies.|No se multiplica con crítico.|No puede ser no letal, execpto usando armas no letales
it: Il danno da attacco furtivo si può applicare quando un bersaglio è|ﬁancheggiato o se viene privato del proprio bonus di DES alla CA.|Per gli Attacchi a distanza, si applica solo entro 9 m.|Non viene moltiplicato dai Colpi critici.|Può essere Danno non letale solo con una arma non letale.

source: Sneak attack damage can be applied when a target|is flanked or is denied their DEX bonus to AC.|On ranged attacks, it only applies within 30 ft.|It is not multiplied by critical hits.|It cannot be non-lethal unless using a non-lethal|weapon.
it: Danno da attacco furtivo applicabile ad un bersaglio|ﬁancheggiato o privato del bonus di DES alla CA.|Per Attacchi a distanza, si applica solo entro 9 m.|Non viene moltiplicato dai Colpi critici.|Può essere Danno non letale solo con una arma non|letale.

source: Sneak|Attack
it: Attacco|Furtivo

source: Sneak|Attack|Trick
it: Trucco|Attacco|Furtivo

source: Song of Discord
it: Canto di Discordia

source: Source
de: Quelle
es: Fuente
it: Fonte

source: Speak with Dead
es: Hablar con los Muertos
it: Parlare ai Non Morti

source: Specialist|Spells
de: Spezialisierte|Zauber
it: Specialista|Incantesimi

source: Spectal Hand
it: Mano Spettrale

source: Speed +10 ft
it: +3m

source: Speed Climb
de: Schnelles Klettern
it: Velocità di Scalare

source: Speed × 2, Nimble
it: Velocità

source: Spell / Spell-Like Ability
de: Zauber / Zauberähnliche Fähigkeit
it: Incantesimo / Capacità Magica

source: Spell List
it: Lista di Incantesimi

source: Spell Storing Item
it: Oggetto Accumula Incantesimi

source: Spell failure does not apply to|Dread Necromancer spells |while wearing light armour.
it: Il fallimento incantesimi non si applica agli|incantesimi del Necromante del Terrore |mentre indossa armature leggere.

source: Spell-Like Abilities (If INT or WIS is 8 or higher)
de: WE
it: (se

source: Spells|Retrieved|per day
de: Zauber|abrufbar|pro Tag
it: Incantesimi|Recuperati|al giorno

source: Spellthiefs can cast their own spells while wearing|light armour without risk of spell failure, but not|those stolen from arcane casters.
de: Zauberdiebe können ihre Zauber auch wirken, wenn|sie leichte Rüstung tragen, aber keine Zauber die|sie von arkanen Zauberwirkern gestohlen haben
it: I Ladri Magici possono lanciare i propri incantesimi mentre|indossano armature leggere senza rischio di fallimento|ma non quelli rubati ad altri incantatori arcani.

source: Spellthief|Level
de: Zauberdieb|Stufe
es: Nivel|Robaconjuros
it: Livello da|Ladro Magico

source: Spend 1pt of buffer on a single|wild talent to avoid 1 burn.
it: Spendi 1pt di riserva su un|talento selvaggio per evitare 1 sovraccarico.

source: Spend all remaining resolve (at least 2) to avoid death
es: Gastas todos los puntos de Resolución (al menos 2) para evitar morir
it: Spendere gli usi di Fermezza rimasti (minimo 2) per evitare la morte

source: Spend one use of mythic power to regain|half your maximum hit points and use of|any limited daily abilities
it: Spendi un uso di potere mitico per|recuperare metà dei punti ferita e l'uso|di ogni abilità giornaliera

source: Spend one use of mythic power to take an additional|standard action
it: Spendi un uso di potere mitico per eseguire un'azione|stanzard aggiuntiva

source: Spend one use of mythic power to take an|additional standard action
it: Spendi un uso di potere mitico per|intraprendere un'azione standard addizionale

source: Spend time gathering power to reduce|the burn cost of your next blast.
it: Dedica tempo a raccogliere potere per ridurre|il sovraccarico della prossima deflagrazione.

source: Spend two uses of Lay On Hands to grant a bonus to all adjacent allies.
it: Spendi due usi di Imposizione delle Mani per conferire un bonus ad alleati vicini.

source: Spend use of attack of opportunity to parry a melee attack.|Make an attack roll (taking -2 per size category); if it’s higher than the|attackers, they miss. Must declare before the attack is rolled.|If successful, make an immediate melee attack.
it: Consuma l'attacco di opportunità per parare un attacco in mischia.|Fai un tiro d'attacco (-2 di penalità per categoria di taglia); se è più|alto dell'attacco avversario, l'avversario manca. Da dichiarare prima di|effettuare l'attacco. Se ha successo, esegui un attacco in mischia immediato.

source: Spirit Guide Type
de: Art des Geisterführers
it: Tipo Spirito Guida

source: Spirit Shaman|Level
de: Geisterschamanen-|Stufe
it: Livello|Sciamano degli Spiriti

source: Spirit form 1 /day
de: Geistform1 /Tag
it: Forma di Spirito1/gg

source: Spirit form 2 /day
de: Geistform2 /Tag
it: 2/gg

source: Spirit form 3 /day; Spirit who walks
de: Geistform3/TagWandelnder Geist
it: Forma di Spirito3/gg; Spirito che Cammina

source: Spirit journey
de: Reise des Geistes
it: Viaggio tra gli Spiriti

source: Spiritualist|Level
it: Livello da|Spiritualista

source: Spirit|Bonus
it: Bonus|Spirito

source: Spirit|Shaman|Level
de: Geister-|Schamane|Stufe
it: Livello|Sciamano|degli Spiriti

source: Splash|radius
es: Radio de|salpicadura
it: Raggio|Spargimento

source: Spring attack
de: Tänzelnder Ang.
es: Ataque elástico
it: Attacco Rapido

source: Stable
de: Stabil
es: Estable
it: Stabile

source: Stag
it: Cervo

source: Staggered for 1 round.
it: Barcollante per 1 round.

source: Stand as a move action without provoking attacks of opportunity.
it: Alzati come azione di movimento senza causare attacchi di opportunità.

source: Stand as a swift action instead.
it: Alzati in piedi come azione veloce.

source: StartingMoney
it: Denaro iniziale

source: Startling Shot On a miss, target is flat footed till its next turn
it: Colpo SorprendenteSbagliando il tiro, il bersaglio è impreparato fino al suo prossimo turno

source: Step Twelve
it: Passaggio 12

source: Stinking Cloud
de: Stinkende Wolke
it: Nube Maleodorante

source: Stolen from
de: Gestohlen von
it: Rubato ad

source: Stone Construct
it: Costrutto di Pietra

source: StormOrder
it: Ordine della Tempesta

source: Strength +2
it: Forza

source: Strength +4
it: Forza

source: Strength bonus
it: Bonus alla Forza

source: Strength|Bonus
de: Stärke|Bonus
es: Bon de|Fuerza
it: Bonus|Forza

source: Strength|Multiplier
it: Moltiplic.|Forza

source: Study a target as a move action to get +1 to Bluff, Knowledge,|Perception, Sense Motive and Survival (including track);|and a bonus to attack, damage and the DC of Slayer abilities.
it: Studia un bersaglio come azione di movimento e ottieni +1 alle prove|di Conoscenze, Intuizione, Percezione, Raggirare e Sopravvivenza|(anche seguire); agguingi un bonus ad attacco, danno e CD abilità.

source: Study a target as a swift action.
it: Studia un bersaglio come azione veloce.

source: Study a victim for 3 rounds before making a sneak attack with a melee|weapon within 3 rounds. Victim may be either killed or paralysed.
it: Studia una vittima per 3 turni prima di compiere un attacco furtivo con|un'arma da mischia entro 3 turni. La vittima può essere o uccisa o paralizzata.

source: Study foe as a move action to increase attack and damage.
it: Studiare il nemico come azione di movimento per aumentare l'attacco e il danno

source: Stunning stab
it: Pugnalata Stordente

source: Substance|Infusion|Burn
it: Sostanza|Infusione|Sovraccarico

source: Subtle blade
it: Lama Sottile

source: Successful critical hit with a firearm
it: Colpo Critico con arma da fuoco

source: Successful critical hit|(with a light or one-handed piercing melee weapon)
it: Colpo critico riuscito|(con arma da mischia perforante leggera o ad una mano)

source: Sudden|Strike|Bonus
de: Plötzlicher|Schlag|Bonus
it: Bonus|Colpo|Improvviso

source: Suggestion
de: Einflüsterung
es: Sugestión
it: Suggestione

source: Summon Swarm
it: Evoca Sciame

source: Summon Undead I
it: Evoca Non Morti I

source: Summon Undead II
it: Evoca Non Morti II

source: Summon Undead III
it: Evoca Non Morti III

source: Summon Undead IV
it: Evoca Non Morti IV

source: Summon Undead V
it: Evoca Non Morti V

source: Summon monster I
es: Convocar Monstruo I
it: Evoca Mostri I

source: Summon monster II
es: Convocar Monstruo II
it: Evoca Mostri II

source: Summon monster III
es: Convocar Monstruo III
it: Evoca Mostri III

source: Summon monster IV
es: Convocar Monstruo IV
it: Evoca Mostri IV

source: Summon monster IX
es: Convocar Monstruo X
it: Evoca Mostri IX

source: Summon monster V
es: Convocar Monstruo V
it: Evoca Mostri V

source: Summon monster VI
es: Convocar Monstruo VI
it: Evoca Mostri VI

source: Summon monster VIII
es: Convocar Monstruo VIII
it: Evoca Mostri VIII

source: Summoned|Mount Today
de: Heute Reittier|herbeigerufen
it: Evocati|Cavalcati Oggi

source: Sunbeam
de: Sonnenstrahl
it: Bagliore Solare

source: Sunburst
de: Sonnenfeuer
it: Esplosione Solare

source: Sundering
it: Scissione

source: Superior feint
it: Fintare Superiore

source: Suppress Requirement
it: Sopprimere Requisito

source: Suppression
it: Soppressione

source: Supreme Charge
es: Carga Suprema
it: Carica Suprema

source: Surface thoughts
it: Pensieri superficiali

source: Surging|Euphoria|Bonus
it: Bonus|Esplosione|di Euforia

source: Surprise melee attack. One handed: d6/d4 Two handed: d10/d8Also, CMB to knock prone
it: Attacco in mischia a sorpresa. 1 mano: 1d6/d1d4. 2 mani: 1d10/1d8|Se riesce, BMC per buttare a terra

source: Swap 3d6 of chastise damage, weaken for 1 round
de: Tausche3W6des Bestrafungsschadens gegen Schwächung für1 Runde
it: 3d61 round

source: Swashbuckler|initiative
it: Iniziativa|dell'Intrepido

source: Swashbuckler’s edge
it: Limite dell'Intrepido

source: Swashbuckler’s|grace
it: Grazia|dell'Intrepido

source: Swift death
it: Morte Rapida

source: Swiftly mix up an infusion using a formula in your book, wihtout spending the normal cost.
it: Miscela rapidamente un Infuso usando una Formula dal tuo Formulario, senza spendere il costo abituale.

source: Symbol of Death
it: Simbolo di Morte

source: TABOO
it: TABÙ

source: TABOOS
de: TABUS
it: TABÙ

source: TELEPORT|RANGE
it: TELETRASPORTORAGGIO

source: TEMP ATTACK|BONUS
it: BONUS ATTACCOTEMPORANEO

source: TEMP DAMAGE|BONUS
it: BONUS DANNOTEMPORANEO

source: THREAD
de: ERZÄHLSTRANG
it: FILONE

source: THROW MIND BLADE
it: LANCIARE LAMA MENTALE

source: TO DESTROY CREATURE MAX HIT DICE
de: MONSTER ZERSTÖRTMAX TW
es: PARA DESTRUIR CRIATURA
it: CREATURA DISTRUTTAMAX DADI VITA

source: TO DESTROY CREATURE |MAX HIT DICE
de: MAX TW
es: DADOS DE GOLPE MAX.
it: DITRUGGERE CREATUREMAX DADI VITA

source: TO REBUKE CREATURE |MAX HIT DICE
de: MAX TW
es: DADOS DE GOLPE MAX.
it: INTIMORIRE CREATUREMAX DADI VITA

source: TO TURN CREATURE MAX HIT DICE
de: MONSTER VERTREIBENMAX TW
es: PARA CONVERTIR CRIATURA
it: CREATURA SCACCIATAMAX DADI VITA

source: TOTAL
de: GESAMT
it: TOTALE

source: TOUCH AC|BONUS
de: RK BERÜHRUNGBONUS
es: CA TOQUEBONUS
it: CA TOCCOBONUS

source: TRAITS
de: Charakterzüge
es: RASGOS
it: TRATTI

source: TRANCE OF THREE
it: TRIPLA TRANCE

source: TRAP|SENSE
it: PERCEPIRE|TRAPPOLE

source: TRICKSTER
it: MISTIFICATORE

source: TRICKSTER ATTACK
it: ATTACCO DEL MISTIFICATORE

source: TRICKS|KNOWN
de: TRICKSBEKANNT
es: TRUCOSCONOCIDOS
it: TRUCCHICONOSCIUTI

source: TRUE ARCHMAGE
it: VERO ARCIMAGO

source: TRUE DEATH
it: VERA MORTE

source: TRUE GRIT
it: VERA GRINTA

source: TRUE JUDGEMENT
es: JUICIO VERDADERO
it: VERO GIUDIZIO

source: TRUE RESOLVE
es: Resolución verdadera
it: FERMEZZA PURA

source: TURN / REBUKE UNDEAD
de: UNTOTE VERTREIBEN/BEEINDRUCKEN
it: SCACCIARE / INTIMORIRE NON MORTI

source: TURNING CHECK
de: VERTREIBUNGSWURF
it: PROVA DI SCACCIARE

source: TURNS / REBUKES / HEALING|USES PER DAY
de: NUTZUNGEN PRO TAG
it: SCACCIARE / INTIMORIRE / CURAREUSI AL GIORNO

source: TURNS / REBUKES PER DAY
de: VERTREI./KONTR.PRO TAG
it: SCACCIARE / INTIMORIREAL GG

source: Taboo
it: Tabu

source: Take 10 on Acrobatics, Climb, Escape Artist, Fly, Ride or Swim checks,|even while distracted or in immediate danger.
it: Prendi 10 per le prove di Acrobazia, Artista della Fuga, Cavalcare,|Nuotare, Scalare o Volare, anche se distratto o in pericolo immediato.

source: Take 20|Today
it: Prendi 20|Oggi

source: Take 5ft step
it: Effettua un Passo di 1,5 m

source: Take burn in advance as a full|round action.
it: Subisci sovraccarico in anticipo|come azione completa.

source: Take no Acrobatics penalty when moving through threatened square|at full speed.
it: Non subisce penalità alla prova di Acrobazia per muoversi attraverso|un'area minacciata a piena velocità.

source: Take second attack with off-hand weapon, at -5 penalty
it: Secondo attacco con la mano secondaria, penalità -5.

source: Take the better of 2 will saves
it: Usa il migliore di due Tiri Salvezza

source: Take the better of two rolls on a Fortitude or Will save
es: Escoge la mejor de dos tiradas para Salvaciones Fortaleza o Voluntad
it: Tira 2 volte per TS su Tempra o Volontà e tiene il migliore

source: Take third attack with off-hand weapon, at -10 penalty
it: Terzo attacco con la mano secondaria, penalità -10.

source: Takes no damage but drops carried item.
it: Nessun danno ma lascia cadere un oggetto che ha in mano.

source: Target is controlled for one round
it: Il bersaglio è Controllato per 1 round

source: Target of an attack surrenders - 6 ki points
it: 6 punti ki

source: Targeted strike
it: Colpo Mirato

source: Targeting As a full round, target a part of the bodyArms: drops one carried item (no damage)Head: confused for one roundLegs: knocked proneTorso: 19-20 critical rangeWings: begins to fall
it: BersagliareCome azione di attacco completo, scegli una parte del corpo:| Braccia: il bersaglio fa cadere un oggetto (nessun danno)| Testa: confuso per 1 round| Gambe: cade a terra prono| Torso: minaccia di critico 19-20| Ali: inizia a cadere

source: Targets in an area
it: Bersagli in un'area

source: Targets must make a will save.
it: I bersagli devono superare un TS su Volontà.

source: Target’s|CHA
de: Ziel-CH
it: CARdel Bersaglio

source: Target’s|Hit Dice
de: TW|des Ziels
es: Dados de Golpe|del Objetivo
it: Dadi Vita|del Bersaglio

source: Teamwork feats are granted to animal companion as well.
it: Applica i talenti di squadra anche al compagno animale.

source: Telekinetic blast
it: Telecinetica

source: Telepath (telepathy)
it: Telepate(telepatia)

source: Temp Saving|Throw Bonus
it: Bonus TS|Temporaneo

source: Temporarily gain the use of combat feats
it: Ottieni uso temporaneo dei talenti di combattimento

source: Temporarily revive dead allies. Spend 1 round of raging|song per revived ally.
it: Resuscita temporaneamente alleati morti. Spendi 1 round|di Canto Furioso per alleato resuscitato.

source: Temporary feat
es: Dote Temporal
it: Talento Temp.

source: Tenser’s Transformation
de: Tensers Umwandlung
it: Trasformazione di Tenser

source: Tentactular Limbs
it: Arti Tentacolari

source: Terrain
de: Gelände
es: Terreno
it: Terreno

source: The composition lasts 1 round, but costs no focus
de: Die Komposition dauert 1 Runde, aber verbraucht keinen Fokuspunkt
it: La Composizione dura 1 round, ma non costa Focalizzazione

source: The composition lasts 3 rounds
de: Die Komposition dauert 3 Runden
it: La Composizione dura 3 round

source: The composition lasts 4 rounds
de: Die Komposition dauert 4 Runden
it: La Composizione dura 4 round

source: The default range increment of a |thrown mind blade is 30 ft / 6 sq.
it: 9m / 6q

source: The inquisitor cannot cast spells of an alignment|opposed to her own or her deity’s.
es: El inquisidor no puede lanzar conjuros de un alineamiento|opuesto al suyo o de su deidad
it: L'Inquisitore non può lanciare incantesimi di|allineamento opposto al suo o della divinità

source: These extra steps will let you play a character that's legal for Pathfinder Society organised play games.
it: Questi passaggi aggiuntivi ti consentono di creare un Personaggio valido per gli eventi organizzati dalla Società dei Cercatori.

source: Third round
it: Terzo round

source: This damage bonus is not multiplied by critical hits.|You must be able to see your target clearly.
it: Questo bonus al danno non è moltiplicato dal colpo critico.|Devi essere in grado di vedere chiaramente il bersaglio.

source: This effect is negated by True Seeing but not |by See Invisibility. The effect of Ki Dodge does |not stack with Blink or Displacement.
de: Durch Wahrer Blick negiert, jedoch nicht|durch Unsichtbares sehen. Nicht kummulativ|mit Verschwimmen oder Standort vortäuschen.
it: Questo effetto è contrastato da Visione del vero|ma non da Vedere Invisibilità. L'effetto di Ki per Schivare|non si somma a Intermittenza o Distorsione.

source: This suppresses your spirit’s bonus, seance boon, spirit|powers and spirit surge ability.
it: Questo sopprime il bonus dello spirito, il dono di seduta,|i poteri dello spirito e l'abilità impeto spirituale

source: Throat
de: Hals
es: Garganta
it: Gola

source: Thrown|Range
it: Portata|Lancio

source: Tiger
it: Tigre

source: Tireless BLOODRAGE!
it: IRA DI SANGUEInstancabile

source: Tireless Rage
de: unermüdlicher Kampfrausch
it: Furia Instancabile

source: Tongues
it: Linguaggi

source: Total
de: Gesamt
it: Totale

source: Total Repair
it: Riparazione Totale

source: Total Stolen|Spell Points
de: Gesamt Gestohlene|Zaubergrade
it: Totale Punti|Incantesimo Rubati

source: Touch one ally or enemy
it: Tocca un alleato o un nemico

source: Toughen Construct
it: Irrobustire Costrutto

source: Track at full speed with no penalty.|Each day apply one animal focus to yourself in addition to the above.
it: Segui tracce alla massima velocità senza penalità.|Ogni giorno applica un animale focalizzato su te stesso, in aggiunta al sopradétto.

source: Track at normal speed with no penalty, or at twice normal|speed with only -10 penalty.
it: Segui tracce a velocità normale senza penalità, oppure|a velocità doppia con penalità -10.

source: Trade sneak attack dice for ability score damage
it: Sacrifica dadi attacco furtivo per danno alle caratteristiche

source: Tradition
es: Tradición
it: Tradizione

source: Trained Agent
es: Agente Entrenado
it: Agente Addestrato

source: Trained in Acrobatics or Athletics, and Dueling Lore
it: Addestrato in Acrobazia o Atletica e Sapienza del Duello

source: Trained in the use of poison. Cannot accidentally poison yourself|when applying poison to a blade.
it: Addestrato all'uso dei veleni. Non puoi avvelenarti accidentalmente|mentre applichi il veleno ad una lama.

source: Traits
de: Kategorien
es: Rasgos
it: Tratti

source: Transform your wayfinder into a nondescript pin or broach for 1 hour.
it: Trasforma il tuo Navimagnete in una spilla anonima per 1 ora.

source: Transmutation
de: Verwandlungsmagie
es: Transmutación
it: Trasmutazione

source: Transposition
it: Trasposizione

source: Treat any jump check as if from a running start
it: Considera le prove di Saltare come con rincorsa

source: Treat hands as weapons
de: Hände gelten als Waffen
es: Tratar manos como armas
it: Tratta le mani come armi

source: Treat intelligence score as 13 to qualify for feats
it: Tratta intelligenza come 13 come prerequisito per talenti

source: Treat kineticist level as 4 lower for 2nd and 3rd elements.
it: Conta il livello da cineta come ridotto di 4 per 2° e 3° elemento.

source: Treat unarmed attacks as lawful weapons
de: Behandle unbewaffnete Angriffe als rechtschaffene Waffe
es: Tratar los ataques sin armas como armas legales
it: Tratta gli attacchi senz'armi come armi legali

source: Treat unarmed strikes as adamantine
it: Tratta colpi senz'armi come adamantio

source: Treat unarmed strikes as aligned:
it: Tatta colpi senz'armi come di allineamento:

source: Treat unarmed strikes as cold iron and silver
it: Tratta colpi senz'armi come argento e ferro freddo

source: Treated as an Outsider|Immune to Charm Person and other effects that|target non-outsiders.|Damage reduction 10/magic
de: Zähle als ein ExternarImmun gegen Person bezaubern und andere magische|Effekte die Externare nicht betreffen|Schadensreduktion 10/Magie
it: Trattato come esternoImmune a charme ed altri effetti che|affliggono gli esterni.|Riduzione del danno 10/magia

source: Trickster
it: Imbroglione

source: True death
it: Vera Morte

source: Turn, Halt,|Rout and|Destroy Undead
de: Untote|vertreiben|und zerstören
it: Scacciare, Bloccare|e Distruggere| Non Morti

source: Turning|Check
de: Vertreibungs|wurf
it: Scacciare|Prova

source: Type
de: Art
es: Tipo
it: Tipo

source: UNARMED STRIKE
it: COLPO SENZ'ARMI

source: UNDEAD MASTERY
it: PADRONANZA DEI NON MORTI

source: UNDEAD|HEALING
it: GUARIGIONENON MORTI

source: USED TODAY
it: USATI OGGI

source: Undead must succeed on save or |be unable to attack you for 24 hours|unintelligent undead automatically fail. |Use this DC for Sustenance of the |Dead as well
it: Un non morto che fallisce il TS |è incapace di attaccare il giocatore per 24 ore|I non morti non intelligenti falliscono automaticamente. |Usa questa CD anche per|Sustenance of the Dead

source: Undeath to Death
it: Non Morto a Morto

source: Undeath's Bless
it: Benedizione della Non Morte

source: Undetectable Alignment
es: Alineamiento Indectable
it: Allineamento Indecifrabile

source: Unhallow
it: Profanare

source: Upgraded success at #{save} saves.
it: Successo migliorato con i TS #{save}.

source: Upgraded success at one save.
it: Successo migliorato con un Tiro Salvezza.

source: Use DEX instead of STR for attack and damage rolls when wielding a scimitar in one hand.
it: UsaDESinvece diFORper attacchi e tiri danno quando impugni una scimitarra a una mano.

source: Use Psionic Device
es: Usar Artefacto Psionico
it: Usa Oggetti Psionici

source: Use WIS in place of STR/DEX for monk weapons
es: SABFUEDES
it: UsaSAGinvece diFORDESper le armi del monaco

source: Use WIS instead of DEX for attacks with a bow
es: UsaSABen vez deDESpara ataques con un arco
it: UsaSAGinvece diDESper attacchi con l'arco

source: Use as attack rather than combat manoeuvre
it: Usa come attacco invece che manovra di combattimento

source: Use awesome blow as one attack rather than a standard-action combat manoeuvre.|Use on creatures any size. On a confirmed natural 20 roll, both weapon and impact damage are doubled.
it: Usa colpo terrificante come attacco invece che come manovra di combattimento.|Usa su creature di qualunque taglia. Su 20 naturale confermato, danni di armi ed impatto sono raddoppiati.

source: Use charisma in place of intelligence to qualify for combat feats.
it: Usa Car. invece di Int. come requisito per talenti di combattimento.

source: Use dimension door once per day
de: Dimensionstür einmal am Tag benützen
es: Usar puerta dimensional una vez por día
it: Usa porta dimensionale una volta al giorno

source: Use spirit surge twice a day without incurring influence.
it: Usa Impeto Spirituale 2/g senza incorrere in influenza.

source: Use stealth even while being observed.|May hide within 10ft of any shadow|(except your own).
it: Usa furtività anche se osservato. Puoi|nasconderti entro 3m da ogni ombra|(tranne la propria).
