Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Use your class DC for item saves.
de: Nutze deinen Alchemistenklassen-SG für Gegenstands-Rettungswürfe.
es: Usa tu CD de clase para salvaciones de objetos.
fr: Utilisez votre DD de classe pour les jets de sauvegarde d'objets.

source: Use your class DC or spell DC, whichever is higher
fr: Utilisez le plus élevé de votre DD de classe ou votre DD de sort.

source: Use your custom rig to communicate with your ship’s sensors,|security systems and engines up to 50 miles away.
fr: Communiquez avec votre vaisseau jusque 80km :|détecteurs, système de sécurité et moteurs sont accessibles.
it: Utilizza la tua attrezzatura personalizzata per|comunicare con la tua nave fino a 75 km di distanza.

source: Use your full Computers skill bonus to selected skills,|without spending rp.
es: Usa tu bonificación total a Informática para la habilidad elegida,|sin utilizar PR
fr: Utilisez votre bonus Informatique complet pour les compétences|sélectionnée sans dépenser de pp.

source: Use your own CHA bonus for calculating the DC of wands
fr: Utilisez votre CHA bonus pour calculer le DD des baguettes

source: Use your own caster level for calculating the DC of wands
fr: Utilisez votre propre niveau pour calculer le DD des baguettes

source: Use your rig as a Mk I comm unit.
fr: Vous pouvez utiliser cet outil comme un communicateur individuel.
it: E' utilizzabile come dispositivo di comunicazione Mk I

source: Used
de: benutzt
es: Usado
fr: Utilisé
it: Usati

source: Used today
es: Usados Hoy
fr: Utilisés aujourd'hui
it: Usato oggi

source: Used|Today
fr: Utilisé|ce jour
it: Usati|Oggi

source: Used|today
de: Genutzt|Heute
es: Usado|hoy
fr: Utilisé|aujourd'hui
it: Usato|oggi

source: User gains +2 to skills using this spell:
de: Benutzer erhält mit diesem Zauber +2 auf Fertigkeiten:
fr: L’utilisateur a un bonus de +2 aux comps. en rapport :
it: L'utilizzatore guadagna un +2 alle abilità|usando questo incantesimo:

source: Uses Today
de: Heute verwendet
es: Usos Hoy
fr: Utilisations aujourd'hui
it: Usi oggi

source: Uses per day
de: Einsetzbar pro Tag
es: Usos por día
fr: Utilisations par jour
it: Usi al giorno

source: Uses today
de: Beute benützt
es: Usos Diarios
fr: Utilisation/jour
it: Usi oggi

source: Uses|Today
de: Nutzungen|Heute
es: Usos|Hoy
fr: Utilisation|Aujourd'hui
it: Usi|Oggi

source: Uses|per day
de: Einsetzbar|pro Tag
es: Usos|al día
fr: Utlisations|par jour
it: Usi|al giorno

source: Uses|today
de: Nutzungen|Heute
es: Usado|Hoy
fr: Utilisations|aujourd'hui
it: Utilizzi|oggi

source: Use|today
de: Heutige|Nutzungen
fr: Utilisé|aujourd'hui
it: Usi|giornalieri

source: Using any combination of|unarmed strikes and Monk|weapons: Kama, Nunchaku,|Quarterstaff, Sai, Shuriken,|Siangham
de: Nutze jede Kombination von Waffenloser Schlag und|Mönchswaffen: Kama, Nunchaku,|Kampfstab, Sai, Shuriken,|Siangham
es: Usando cualquier combinación de|ataques sin arma y armas de|Monje: Kama, Nunchaku,|Bastón, Sai, Shuriken,|Siangham
fr: Utilisant n'importe quelle combinaison|d'attaques à mains nues et|d'armes de moine: Kama,|Nunchaku, Bâton, Sai,|Shuriken, Siangham
it: Usando qualsiasi combinazione di|colpo senz'armi e armi da Monaco:|Kama, Nunchaku,|Bastone, Sai, Shuriken,|Siangham

source: Using metal armor or shields
es: Usar armadura o escudos metálicos
fr: L'utilisation d'armures ou de boucliers métalliques
it: Usando Armature o Scudi di metallo

source: Using this archetype in your social identity doesn't risk exposure.
fr: Utiliser cet archétype dans votre identité sociale ne risque pas de vous exposer.

source: Using weapons while raging.
de: Wenn du Waffen während des Kampfrauschs nutzt.
es: Usar armas durante la Furia.
fr: Utiliser des armes quand vous êtes enragé.
it: Usare Armi durante la Furia.

source: VALUABLE ITEMS
de: WERTGEGENSTÄNDE
es: Objetos Valiosos
fr: OBJETS DE VALEURS
it: OGGETTI di VALORE

source: VENGEANCE STRIKE
de: RACHESCHLAG
fr: FRAPPE VENGERESSE

source: VERSATILE PERFORMANCE
de: VIELSEITIGER AUFTRITT
es: INTERPRETACIÓN VERSÁTIL
fr: VERSATILITE ARTISTIQUE
it: ESECUZIONE VERSATILE

source: VIGILANTE IDENTITY
de: Vigilanten Identität
fr: IDENTITÉ DE JUSTICIER
it: IDENTITA' DA VIGILANTE

source: VIGILANTE TALENTS
de: VIGILANTENTRICKS
fr: TALENTS DE JUSTICIER
it: TALENTI DA VIGILANTE

source: VOLATILE MIND
es: Mente Volátil
fr: PENSEE VOLATILE
it: MENTE VOLUBILE

source: Vacancies
de: Vakante Ämter
es: Vacantes
fr: Postes vacants

source: Vacancy Penalty
fr: Malus d'Absence

source: Valuables
de: Wertgegenstände
es: Objetos de Valor
fr: Objets de valeur
it: Preziosi

source: Value
de: Anzahl
es: Valor
fr: Valeur
it: Valore

source: Vanish and reappear 10ft away in a random direction determined by the GM. Doesn't trigger reactions.
fr: Disparaît et réapparaît à 3m dans une direction aléatoire déterminée par le MJ. Ne déclenche pas de réaction.

source: Vanishing Coin
fr: Pièce d'Invisibilité

source: Venom Immunity|Immune to all poisons
de: Immunität gegen GiftImmun gegen jedes Gift
es: Inmunidad al venenoInmune a todos los venenos
fr: Immunité aux veninsImmunité à tous les poisons
it: Immunità al velenoImmune a tutti i tipi di veleno

source: Venomtail Kobold
fr: Kobold Queue-de-Venin

source: Versatile
de: Herkunft
es: Versátil
fr: Polyvalent

source: Versatile Human
de: Vielseitiger Mensch
es: Humano Versátil
fr: Humain Polyvalent
it: Umano Versatile

source: Versatile Legend
es: Leyenda Versátil
fr: Légende Polyvalente
it: Versatilità Leggendaria

source: Versatile Performance
es: Interpretación Versátil
fr: Polyvalence Artistique
it: Esecuzione Versatile

source: Versatile Vials
fr: Fioles Polyvalentes

source: Viceroy
de: Vizekönig
es: Virrey
fr: Vice-roi
it: Vicerè

source: Vicious claws grow from your fingers, dealing extra damage depending on your dragon type. You gain resistance against that damage type.
es: Unas crueles garras salen de tus dedos, haciendo daño adicional dependiendo de tu tipo de dragón. Ganas resistencia contra ese tipo de daño.
fr: Des griffes acérées poussent sur vos doigts, infligeant des dégâts supplémentaires correspondant à votre type de dragon. Vous gagnez une résistance contre ce type de dégâts.
it: Artigli pericolosi spuntano dalle tue dita ed infliggono Danno aggiuntivo dipendente dal tipo di drago. Ottieni Resistenza contro tale tipo di Danno.

source: Vicious claws grow from your fingers.
es: Garras crueles crecen de tus dedos.
fr: Des griffes acérées poussent sur vos doigts.
it: Artigli pericolosi crescono dalle tue dita.

source: Vigilante
de: Vigilant
fr: Justicier

source: Vigilante Identity
fr: Identité de Justicier

source: Vigilante name
de: Vigilanten Name
fr: Nom de justicier
it: Nome da Vigilante

source: Vigilante|Level
de: Vigilanten|Stufe
fr: Niveau de|Justicier
it: Livello|Vigilante

source: Vigour
fr: Vigueur

source: Viking Weapon Familiarity
fr: Familiarité avec les Armes Viking

source: Viking Weapon Specialist
fr: Familiarité avec les Armes Vikings

source: Village
fr: Bourgade

source: Viper's Fang
fr: Croc de Vipère

source: Virtuosic Performer
fr: Artiste Virtuose

source: Visions of Sin
fr: Vision du Péché

source: Visual
fr: Visuel

source: Visual Debug
es: Debug Visual
fr: Débug Visuel
it: Debag visivo

source: Vital Strike Extra damage dice
de: Konzentrierter SchlagZusätzlicher Schadenswürfel
es: Golpe vitalDado de daño extra
fr: Frappe DécisiveDé de dégâts supplémentaire
it: Colpo VitaleDadi danno extra

source: Volcanic
de: Vulkan
es: Volcánico
fr: Volcanique
it: Vulcanico

source: Vorpal
fr: Vorpale

source: WANDS
de: ZAUBERSTÄBE
es: VARITAS
fr: BAGUETTES
it: BACCHETTE

source: WATER
de: WASSER
es: AGUA
fr: EAU
it: ACQUA

source: WEAPON
de: WAFFE
es: ARMA
fr: ARME
it: ARMA

source: WEAPON BONUSES
de: WAFFENBONI
es: BONUSARMA
fr: BONUSD'ARME
it: ARMIBONUS

source: WEAPON DETAILS
de: Waffendetails
fr: DÉTAILS DES ARMES
it: DETTAGLI ARMA

source: WEAPON ENHANCEMENT
es: Mejora del arma
fr: AMÉLIORATION DE L'ARME
it: POTENZIAMENTO ARMA

source: WEAPON MASTERY
de: WAFFENMEISTERSCHAFT
es: MAESTRIA CON ARMAS
fr: MAÎTRISE D'ARME
it: PADRONANZA DELL'ARMA

source: WEAPON SPECIALISATION
de: Waffenspezialisierung
fr: SPÉCIALISATION MARTIALE
it: ARMA SPECIALIZZATA

source: WEAPON TRAINING
de: WAFFENTRAINING
es: ENTRENAMIENTO CON ARMAS
fr: ENTRAÎNEMENT AUX ARMES
it: ADDESTRAMENTO NELLE ARMI

source: WEAPONS
de: Wafffen
es: ARMAS
fr: ARMES
it: ARMI

source: WEAPONS|ARRAY
fr: ARMEMENT
it: SISTEMA|D'ARMA

source: WELL-VERSED
de: BEWANDERT
es: BIEN VERSADO
fr: Erudition
it: AVVEZZO

source: WHOLENESS OF BODY
de: Unversehrtheit des Körpers
es: Plenitud Corporal
fr: PERFECTION DE L'ÊTRE
it: INTEGRITÀ DEL CORPO

source: WILD EMPATHY
de: TIEREMPATHIE
es: EMPATIA SALVAJE
fr: EMPATHIE SAUVAGE
it: EMPATIA SELVATICA

source: WILD EMPATHY|BONUS
de: TIEREMPATHIEBONUS
es: BONUS DE EMPATÍA SALVAJE
fr: BONUSD'EMPATHIE SAUVAGE
it: BONUSEMPATIA SELVATICA

source: WILD SHAPE
de: TIERGESTALT
es: FORMA SALVAJE
fr: FORME ANIMALE
it: FORMA SELVATICA

source: WILD TALENTS
fr: TALENTS SAUVAGES
it: TALENTI SELVATICI

source: WILL
de: WIL
es: VOL
fr: VOL
it: VOL

source: WILL BONUS
de: WILLENSBONUS
es: BON VOLUNTAD
fr: BONUS DE VOLONTÉ
it: VOLONTA'BONUS

source: WILL SAVE
de: WILLENRETTUNGSWURF
es: SALVACIÓNVOL
fr: JET DEVOLONTÉ
it: VOLONTÀSALVEZZA

source: WILL SAVE DC
de: WILL Rettungswurf SG
es: CD SALV VOL
fr: JET DE SAUVEGARDE DEVOLONTÉ
it: CD TS VOLONTÀ

source: WILL|SAVE DC
de: WILSG RETTUNGSWURF
es: CD SALVVOLUNTADCD
fr: DD DE SAUVEGARDEJET DE|VOLONTÉDE VOLONTÉDD
it: VOLONTÀSALVEZZA|VOLONTÀCD SALVEZZACD

source: WILL|SAVE|BONUS
de: WILLENS-|WURFBONUS
es: VOLUNTAD|SALVACIÓNBONUS
fr: VOLONTE|SAUVEGARDEBONUS
it: BONUSTS|VOLONTA'

source: WIPE
fr: SUPPRESSION
it: FORMATTAZIONE

source: WIRELESS HACK
fr: PIRATAGE À DISTANCE
it: HACKING SENZA FILI

source: WIS
de: WE
es: SAB
fr: SAG
it: SAG

source: WIS - 12
de: WE - 12
es: SAB - 12
fr: SAG - 12
it: SAG - 12

source: WIS - 4
de: WE - 4
es: SAB - 4
fr: SAG - 4
it: SAG - 4

source: WIS - 8
de: WE - 8
es: SAB - 8
fr: SAG - 8
it: SAG - 8

source: WISDOM
de: WEISHEIT
es: SABIDURIA
fr: SAGESSE
it: SAGGEZZA

source: WISDOM|CHECK BONUS
es: BONUS
fr: BONUS AUX TESTS|DESAGESSE

source: WITCH
es: BRUJA
fr: SORCIÈRE
it: FATTUCCHIERE

source: WITHDRAW Gain 2000gp per bp. Increase unrest by 1, then make a loyalty check
de: ENTNEHMENErziele 2000 GM pro BP. Erhöhe Unruhe um 1, mache dann einen Treuewurf
es: RETIRARGana 2000po por bp. Incrementa malestar en 1, y haz prueba de Lealtad
fr: RETRAITGagne 2000po par pc. Augmenter l'insécurité de 1, puis faire un test de loyauté

source: WITHOUT MASTER
fr: SANS MAITRE
it: SENZA PADRONE

source: WIZARD
de: MAGIER
es: MAGO
fr: MAGICIEN
it: MAGO

source: WRECKED
fr: DÉTRUIT
it: FUORI USO

source: Walk the Plank
fr: Supplice de la Planche

source: Wall (stone)
fr: Rempart (pierre)

source: Wall (wood)
fr: Rempart (bois)

source: Wall of Stone
fr: Mur de pierre
it: Muro di Pietra

source: Wall of Wind
fr: Mur de Vent

source: Ward
fr: Pupille

source: WardedArea
fr: Zone Protégée

source: Warden
de: Marschall
es: Guardian
fr: Gardien
it: Custode

source: Warden's Step
fr: Foulée du Protecteur

source: Warding Aggression
fr: Agression Défensive

source: Warfare
fr: Art de la Guerre

source: Warfare Lore
de: Kenntnis (Kriegskunst)
es: Saber de la Guerra
fr: Connaissance de la Guerre
it: Sapienza Bellica

source: Warped Terrain
es: Terreno Distorsionado
fr: Terrain Déformé
it: Terreno Deformato

source: Warpriest
es: Sacerdote de Guerra
fr: Prêtre Combattant
it: Soldato della Fede

source: Warpriest|Level
fr: Niveau|de Prêtre Combattant
it: Livello|Sacerdote Guerriero

source: Warrior
de: Krieger
es: Combatiente
fr: Homme d&apos;armes
it: Combattente

source: Water
de: Wasser
es: Agua
fr: Eau
it: Acqua

source: Water Breathing
de: Wasseratmung
es: Respiración Acuática
fr: Respiration Aquatique
it: Respirare sott'acqua

source: Wavesense
fr: Perception des Ondes

source: Wayfinder
fr: Guide
it: Navimagnete

source: Weaken their grasp on the item. Until their turn, attempts to Disarm them gain +2, and they take -2 to attacks with the item.
fr: Affaiblit sa prise sur l'objet. Jusqu'à son prochain tour, +2 à tout test pour la désarmer et elle subit un malus de -2 à tout jet d'attaque réalisé avec l'objet.

source: Weakened
fr: Affaibli

source: Weakness
de: Schwachstelle
fr: Faiblesse

source: Weaknessto good
es: Debilidad a Bueno
fr: Faiblesse aux dégâts bons.
it: Debolezza al Bene

source: Weakness (see below) to one energy type
fr: Faiblesse (voir ci-dessous) à un type d'énergie

source: Weakness to electricity.
fr: Faiblesse à l'électricité.

source: Weakness to good damage:
es: Debilidad al daño Bueno:
fr: Faiblesse aux dégâts bons :
it: Debolezza al Danno da Bene:

source: Weal
fr: Bonheur

source: Weal and Woe
fr: Bonheur et Malheur

source: Weap Spec
es: Especialización de Arma
fr: Spec. Mart.
it: Specializzazione con le Armi

source: Weapon
de: Waffe
es: Arma
fr: Arme
it: Arma

source: Weapon Crystals
fr: Cristaux d’Arme
it: Cristalli Arma

source: Weapon Die
es: Dado de Arma
fr: Dés de dégâts d'arme
it: Dado dell'Arma

source: Weapon Expertise
fr: Expertise avec les Armes

source: Weapon Finesse
fr: Attaque en finesse
it: Arma Accurata

source: Weapon Finesse Use DEX for melee attack
de: WaffenfinesseNutzeGEfür Nahkampfangriffe
es: Sutileza con las armasUsoDESpara ataques c/c
fr: Attaque en finesseUtiliser laDEXpour les attaques au càc
it: Arma AccurataUsaDESper gli attachi in mischia.

source: Weapon Finesse Use DEX for melee attack
de: WaffenfinesseNutzeGE-Bonus für Nahkampfangriffe
es: Sutileza con armasUsarDESpara ataques melee
fr: Attaque en finesseUtiliser laDEXpour les attaques au càc
it: Arma AccurataUsaDESper attacchi in mischia

source: Weapon Focus
de: Waffenfokus
es: Soltura con un arma
fr: Arme de prédilection
it: Arma Focalizzata

source: Weapon Focus (
de: Waffenfokus (
es: Soltura con un Arma (
fr: Arme de prédilection (
it: Arma Focalizzata (

source: Weapon Focus:
de: Waffenfokus:
es: Soltura con un arma:
fr: Arme de prédilection:
it: Arma Focalizzata :

source: Weapon Group
es: Grupo de Armas
fr: Groupe d'Arme
it: Gruppo di Armi

source: Weapon Improviser
de: Waffenimprovisierer
fr: Improvisateur d'Armes

source: Weapon Legend
es: Leyenda con las Armas
fr: Légende Armée
it: Combattente Leggendario

source: Weapon Mastery
de: WAFFENMEISTERSCHAFT
es: Maestría con Armas
fr: Maîtrise Martiale
it: Maestria nelle Armi

source: Weapon Mastery Increased critical range and always confirm critical hits
de: WaffenmeisterschaftKritischer Treffer automatisch bestätigt
es: Maestría con ArmasIncrementa rango crítico y siempre confirma críticos
fr: Maîtrise des armesZone de critique augmentée et confirme toujours les coups critiques
it: Maestria nelle ArmiAumenta raggio di critc e conferma sempre colpi critici

source: Weapon Specialisation
de: Waffenspezialisierung
es: Especialización con arma
fr: Spécialisation Martiale
it: Specializzazione con le Armi

source: Weapon Specialisation (
de: Waffenspezialisierung (
es: Especialización en Armas (
fr: Spécialisation martiale (
it: Arma Specializzata (

source: Weapon Specialisation (fast progression)
es: Especialización en Armas (progresión rápida)
fr: Spécialisation Martiale (progression rapide)
it: Specializzazione con le Armi (progressione veloce)

source: Weapon Specialisation (slow progression)
es: Especialización en Armas (progresión lenta)
fr: Spécialisation Martiale (progression lente)
it: Specializzazione con le Armi (progressione lenta)

source: Weapon Specialisation (unknown progression)
es: Especialización en Armas (progresión desconocida)
fr: Spécialisation Martiale (progression inconnue)
it: Specializzazione con le Armi (progressione sconosciuta)

source: Weapon Specialisation:
de: Waffenspezialisierung:
es: Especialización con un arma:
fr: Spécialisation martiale:
it: Arma Specializzata:

source: Weapon Traits
es: Rasgos de Arma
fr: Traits d'Arme
it: Tratti delle Armi

source: Weapon Tricks
es: Trucos con las Armas
fr: Astuces Martiales
it: Trucchi con le Armi

source: Weapon and armour proficiencies
de: Waffen- und Rüstungsvertrautheit
es: Competencias con armas y armaduras
fr: Maniement des armes et armures
it: Competenza in armi e armature

source: Weapon enhancements are powered|from your Arcane Pool
fr: Les améliorations d'arme sont alimentées|à partir de votre réserve magi/arcane poolque
it: I potenziamenti dell'arma|provengono dalla riserva arcana

source: Weapon traits
es: Rasgos de arma
fr: Traits d'Arme
it: Tratti delle Armi

source: Weapon type
de: Waffengruppe
es: Tipo de Arma
fr: Type d'arme
it: Tipo di arma

source: Weapon's damage type
fr: Type de dégâts de l'arme

source: Weapons
de: Waffen
es: Armas
fr: Armes
it: Armi

source: Weapons Training
fr: Maniement d'Armes

source: Weapons considered Good aligned for overcoming DR.
de: Waffen gelten als gut gesonnen, gegen SR.
es: Armas consideradas de Alineamiento bueno a efectos de superar RD.
fr: Armes considérées d'alignement Bon pour vaincre la RD
it: Armi considerate allineate al bene allo scopo di|superare la Riduzione del Danno.

source: Weapons, Ammo
de: Waffen, Munition
es: Armas, Munición
fr: Armes, munitions
it: Armi, Munizioni

source: Weapons, Ammo, Scrolls, Potions
de: Waffen, Munition, Schriftrollen, Tränke
es: Armas, Municion, Pergaminos, Pociones
fr: Armes,Munitions,Parchemins,Potions.
it: Armi, Munizioni, Pergamene, Pozioni

source: Weapon|Enhancement
fr: Amélioration|d'arme

source: Weapon|Enhancement|Bonus
es: Bonus|Mejora|Arma
fr: Bonus|d'amélioration|de l'arme
it: Bonus|Potenziamento|Arma

source: Weapon|Training
de: Waffen-|training
es: Entrenamiento con|Armas
fr: Entraînement|aux armes
it: Addestramento|nelle Armi

source: Weapon’s|Bonus
fr: Bonus des|Armes

source: Wear four magic items at once.
fr: Portez quatre objets magiques à la fois.

source: Wear three magic items at once.
fr: Portez trois objets magiques à la fois.

source: Weight
de: Gewicht
es: Peso
fr: Poids
it: Peso

source: Wellspring Gnome
de: Zaubergnom
es: Gnomo Manatial
fr: Gnome des Sources
it: Gnomo della Sorgente

source: Wep.Spec.
fr: Spéc.Mar.
it: Spec.Armi

source: Wet floor
fr: Sol mouillé

source: What sort of character do you want to play?
fr: Quel genre de personnage voulez-vous jouer ?
it: Che tipo di personaggio vuoi giocare?

source: When a creature fails at Deception, Diplomacy or Intimidate, alter the target's memories to shift the blame. Target makes a will save:
fr: Lorsqu'une créature échoue à un test de Duperie, Diplomatie ou Intimidation, modifie les souvenirs de la cible pour rejeter la faute. La cible fait un jet de volonté :

source: When a creature hits you with a melee Strike, they are exposed to the poison.
fr: Lorsqu'une créature vous Frappe à mains nues, elle s'expose au poison.

source: When a creature in range takes fire damage, they catch fire and take persistent fire damage.
fr: Quand une créature à portée subit des dégâts de feu, ils prennent feu et subissent des dégâts de feu persistants.

source: When a creature speaks a language you understand, you can repeat that message in another language you know.
fr: Quand une créature parle une langue que vous connaissez, vous pouvez répéter ce message dans une autre langue que vous connaissez.

source: When a creature within range takes damage, sacrifice hit points to reduce target's damage by twice that many.
fr: Quand une créature à portée subit des dégâts, sacrifie des points de vie pour réduire les dégâts à la cible de deux fois ce montant.

source: When a creature within your reach acts, attacks or moves, you may make a melee strike.
de: Wenn eine Kreatur in Reichweite sich Bewegt oder einen Fernkampfangriff macht, kannst du einen Nahkampfangriff durchführen.
es: Cuando una criatura dentro de tu alcance actua, ataca o mueve, puedes hacerle un ataque cuerpo a cuerpo.
fr: Quand une créature à votre portée agit, attaque ou se déplace, vous pouvez faire une Frappe au corps à corps.
it: Quando una Creatura alla tua portata agisce, attacca o si muove, puoi effettuare un Colpo in Mischia.

source: When a creature within your reach critically fails a Strike against you, make a melee Strike or attempt to Disarm them.
fr: Quand Une créature à portée obtient un échec critique en effec‑tuant une Frappe contre vous.

source: When a spell targeting you critically fails, attempt to reflect it back. Make a ranged attack or spell attack roll.
fr: Lorsqu'un jet d'attaque de sort vous ciblant est un échec critique, tente de le renvoyer. Faites une attaque à distance ou une attaque de sort.

source: When a target critically fails their initial saving throw against your poison, an adjacenmt creature is exposed as well.
es: Cuando un objetivo falla críticamente la tirada de salvación inicial contra tu Veneno, tambien afecta a una criatura adyacente.
fr: Quand une cible obtient un échec critique à son jet de sauvegarde initial contre votre poison, une créature adjacente devient exposée au poison déclencheur.

source: When a target critically fails their initial saving throw against your poison, an adjacent creature is exposed as well.
es: Cuando un objetivo falla críticamente su tirada de salvación inicial contra tu veneno, una criatura adyacente se ve afectada también.
fr: Quand une cible obtient un échec critique lors d'un jet de sauvegarde contre votre poison, une créature adjacente devient exposée au poison déclencheur.

source: When a trap within reach is triggered, jam the mechanism. Attempt a Thievery check against the DC + 5.
fr: Quand un piège à portée est déclenché, bloque le mécanisme. Tentez un test de Vol contre le DD +5.

source: When adjacent to an enemy, make an Acrobatics check against their Reflex DC.
fr: Lorsqu'adjacent à un ennemi, faites un test d'Acrobaties contre son DD de Réflexes.

source: When adjacent to an undetected creature of your level or lower, it is instead only hidden from you.
fr: Lorsqu'adjacent à une créature non détectée d'un niveau égal ou inférieur au vôtre, vous la considérez comme cachée seulement.

source: When an adjacent enemy critically fails a melee attack against you, make an Athletics check to Shove them even if you don't have a hand free. If you succeed, cannot Stride to follow.
fr: Lorsqu'un ennemi adjacent obtient un échec critique à une attaque au corps à corps contre vous, faites un test d'Athlétisme pour le Pousser même si vous n'avez pas de main libre. En cas de réussite, ne peut pas Marcher rapidement pour suivre.

source: When an ally is attacked, give them resistance and strike their attacker.
es: Cuando un aliado es atacado, le das resistencia y golpeas a su atacante.
fr: Quand un allié est attaqué, lui confère une résistance et Frappe son agresseur.
it: Quando un alleato viene attaccato, gli conferisci Resistenza e colpisci il suo attaccante.

source: When an ally is attacked, you can make the disappear for a moment, granting them concealment against that attack and others until the end of the current creature's turn.
fr: Quand un allié est attaqué, vous pouvez le faire disparaître momentanément, lui conférant l'état masqué contre cette attaque et les autres jusqu'à la fin du tour de la créature dont c'est le tour.

source: When an ally succeeds at a melee Strike against an opponent you are both adjacent to, make an Athletics check to trip them.
fr: Lorsqu'un allié parvient à Frapper un ennemi duquel vous êtes tout deux adjacents, faites un test d'Athlétisme pour lui faire un Croc-en-jambe.
