Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Half-Elf
de: Halb-Elf
es: Semielfo
fr: Demi-Elfe
it: Mezzelfo

source: Half-Orc
de: Halb-Ork
es: Semiorco
fr: Demi-Orc
it: Mezzorco

source: Half-elf
de: Halb-Elf
es: Semielfo
fr: Demi-elfe
it: Mezzelfo

source: Half-orc
de: Halb-Ork
es: Semiorco
fr: Demi-orc
it: Mezzorco

source: Halfling
de: Halbling
es: Mediano
fr: Halfelin

source: Halfling Heritage
es: Herencia Mediana
fr: Héritage Halfelin
it: Lignaggio dell'Halfling

source: Hallowed Strikes
fr: Frappes Sacrées

source: Hammer Quake
fr: Tremblement de Marteau

source: Hammer the Gap On a successful attack
de: Immer feste draufbei erfolgreichem Angriff
es: Golpea en el HuecoTras un ataque exitoso
fr: Marteler la failleSur une attaque réussie
it: MartellamentoCon un attacco riuscito

source: Hamper target's flight. They make a fortitude save:
fr: Perturbe les capacités de vol de la cible. Elle fait un jet de Vigueur :

source: Hand-held device
fr: Appareil en main
it: Dispositivo

source: Handle Animal
de: Mit Tieren umgehen
es: Trato con Animales
fr: Dressage
it: Addestrare Animali

source: Handle Animal, Intimidate
de: Mit Tieren umgehen, Einschüchtern
es: Intimidar, Trato con Animales
fr: Dressage, Intimidation
it: Addestrare Animali, Intimidire

source: Hands
de: Hände
es: Manos
fr: Mains
it: Mani

source: Hardness
de: Härte
es: Dureza
fr: Solidité
it: Durezza

source: Harm
es: Dañar
fr: Mise à mal
it: Ferire

source: Harmed by positive damage, healed by negative effects.
fr: Blessé par les dégâts positifs, soigné par les effets négatifs.

source: Harvest Crops
fr: Récolter

source: Haste
de: Hast
es: Acelerar
fr: Hâte
it: Velocità

source: Haste One extra attack at full bonus
de: HastEin zusätzlicher Angriff mit vollem Bonus
es: AcelerarUn ataque extra con bonus completo
fr: RapiditéUne attaque supplémentaire au bonus maximal
it: VelocitàUn attacco extra a bonus pieno

source: Hat / Mask
de: Hut / Maske
es: Sombrero / Máscara
fr: Chapeau, masque
it: Cappello / Maschera

source: Haughty Obstinacy
fr: Obstination Arrogante

source: Haunted
fr: Hanté

source: Head
de: Kopf
es: Cabeza
fr: Tête
it: Testa

source: Head / Hat / Mask
de: Kopf / Hut / Maske
fr: Tête / Chapeau / Masque
it: Testa / Cappello / Maschera

source: Headband
de: Stirn
es: Diadema
fr: Bandeau
it: Fascia

source: Heal
de: Heilkunde
es: Curar
fr: Premiers soins
it: Guarire

source: HealAllies
es: Cura Aliados
fr: Soigne les alliés
it: Guarire Alleati

source: Heal / Harm
de: Heilen / Leid
es: Curar / Infligir
fr: Soigner / Blesser
it: Guarire / Ferire

source: Heal 2d8 hp
fr: Soigne 2d8 pv

source: Heal 4d8 hp
es: Cura 4d8 puntos de golpe
fr: Soigne 4d8 pv

source: Heal Animal
de: Tier heilen
es: Curar Animal
fr: Guérison des Animaux
it: Guarire Animali

source: Heal a target and boosting their mental defenses.
fr: Soigne une cible et améliore ses défenses mentales.

source: Heal an animal up to 30ft
fr: Soigne un animal jusqu'à 9m

source: Heal an animaul up to 30ft
fr: Soigne un animal jusqu'à 9 m.

source: Heal and protect an ally, or harm an undead creature.
es: Cura y protege a un aliado, o daña a una criatura muerto viviente.
fr: Soigne et protège un allié, ou blesse une créature mort-vivante.
it: Cura e protegge un alleato o danneggia un Non Morto

source: Heal double the Hit Points.
fr: Soigne le double de Points de Vie.

source: Heal one creature, touch or ranged.
de: Heile eine Kreatur, Berührung oder Reuchweite
es: Cura a una criatura, toque o a distancia.
fr: Soigne une créature, au contact ou à distance.
it: Guarisci una Creatura, a contatto o a distanza.

source: Heal your own wounds - 2 ki points
de: Heilt eigene Wunden -2 Ki-Punkte
es: Cura tus propias heridas -2 puntos de ki
fr: Soigner ses blessures - 2 points de Ki
it: Curare le proprie ferite -1 punto Ki

source: Healing
de: Heilung
es: Curación
fr: Guérison
it: Guarigione

source: HealingBonus
de: Bonus auf Heilung
es: Curación Adicional
fr: Bonus aux Guérisons
it: Bonus di Guarigione

source: Healing / Damage
es: Curación / Daño
fr: Soins / Dégâts
it: Guarigione / Danni

source: Healing Touch
es: Toque Curativo
fr: Contact Guérisseur
it: Tocco Guaritore

source: Healing yourself is reduced.
fr: Réduit les soins reçus.

source: Healing/damagedice
es: Dado de curación / daño
fr: Dé de soins / de dégâts
it: Dado di Danno / Guarigione

source: Healing/damage dice = Max Spell Level
es: Dado de curación / daño= Nivel Maximo de Conjuro
fr: Dés de guérison / dégât = plus haut niveau de sort
it: Dado di Danno / Guarigione = Livello dell'Incantesimo massimo

source: Health
de: Gesundheit
es: Salud
fr: Santé
it: Salute

source: Heart
es: Corazón
fr: Coeur

source: Heart's Desire
fr: Désir du cœur

source: Heartland
fr: Cœur du Royaume

source: Heavy
de: Schwer
es: Pesado
fr: Lourd
it: Pesante

source: Heavy Load
de: Schwere Last
es: Carga Pesada
fr: Charge lourde
it: Carico Pesante

source: Heavy armour
de: Schwere Rüstung
es: Armadura Pesada
fr: Armure lourde
it: Armatura pesante

source: Heavy crossbow
es: Ballesta pesada
fr: Arbalète Lourde

source: Hefty Hauler
fr: Portefaix

source: Height
de: Größe
es: Altura
fr: Taille
it: Altezza

source: Heighten
de: Erhöht
es: Potenciado
fr: Intensifié
it: Intensificare

source: Heighten 3rd
fr: Intensifié 3e

source: Heighten 6th
fr: Intensifié 6e

source: Heighten to your focus level.
de: Erhöht zu deiner Fokus Stufe
es: Potenciado a tu nivel de Foco
fr: Intensifié à votre niveau de focalisation.
it: Intensifica al tuo livello di Focalizzazione

source: Heightened 3rd
fr: Intensifié 3e

source: Heightened 4th
fr: Intensifié 4e

source: Heir
de: Thronerbe
es: Heredero
fr: Héritier
it: Erede

source: Hellfire Plume
es: Canal de Fuego Infernal
fr: Volute de Feu Infernal
it: Fiotto di Fuoco Infernale

source: Hellknight Armiger
fr: Écuyer des Chevaliers Infernaux

source: Helpful
es: Solícito
fr: Serviable

source: Heraldry Lore or Warfare Lore
fr: Connaissance de la Guerre ou Connaissance de l’Héraldique

source: Herbalism Lore
de: Kenntnis (Kräuterkunde)
es: Saber de Herboristería
fr: Connaissance en herboristerie
it: Sapienza Erboristica

source: Herbalist
de: Kräuterkundler
es: Herbolario
fr: Herboriste
it: Erborista

source: Heritage
de: Herkunft
es: Herencia
fr: Héritage
it: Lignaggio

source: Hermit
de: Einsiedler
es: Ermitaño
fr: Ermite
it: Eremita

source: Hero
de: Held
es: Héroe
fr: Héros
it: Eroe

source: Hero Points
es: Puntos de Héroe
fr: Points d'Héroïsme
it: Punti Eroe

source: Hero's Defiance
es: Desafío del Heroe
fr: Défi du Héros
it: Sfida dell'Eroe

source: Heroic Feat
fr: Don Héroïque

source: Hex
fr: Maléfice

source: Hex Map
es: Mapa Hexagonal
fr: Cartes Hexa.

source: Hex Map Large
es: Mapa Hexagonal Grande
fr: Grande Carte Hexa.

source: Hex Map Small
es: Mapa Hexagonal Pequeño
fr: Petite Carte Hexa.

source: Hexes
fr: Maléfices

source: Hexes heighten automatically
fr: Les Maléfices s'intensifient automatiquement

source: Hidden Magic
fr: Magie Cachée

source: Hidden Watcher
fr: Guetteur Caché

source: Hide
de: Verstecken
es: Esconderse
fr: Discrétion
it: Nascondersi

source: Hide then Sneak twice.
fr: Se Cache puis Est Furtif deux fois.

source: High Contrast
fr: Contrase Élevé

source: High Contrast (for the Pathfinder theme)
es: Alto Contraste (del tema Pathfinder)
fr: Contraste élevé (pour le thème Pathfinder)
it: Opzione Contrasto Elevato (per il Tema di Pathfinder)

source: High Contrast Mode
es: Modo de Alto Contraste
fr: Mode contraste élevé
it: Modalità ad Alto Contrasto

source: High Jump
de: Hochsprung
es: Gran salto
fr: Saut en Hauteur
it: Salto in Alto

source: High Jump or Long Jump as a single action, without the initial Stride.
fr: Saute en hauteur ou en longueur par une action unique, sans Marcher rapidement au préalable.

source: High Priest
de: Hohepriester
es: Gran Sacerdote
fr: Haut-prêtre
it: Sommo Sacerdote

source: High jump and long jump in a single action.
fr: Sauter en hauteur et Sauter en longueur en une action simple.

source: High jump or long jump in one action.
fr: Saute en hauteur ou en longueur en une action.

source: High or long jump with Acrobatics instead of Athletics.
fr: Sautez en Longueur ou en Hauteur avec Acrobaties plutôt qu'Athlétisme.

source: High-Quality Scrounger
fr: Opportuniste de Qualité Supérieure

source: Hill / Plain
fr: Colline / Plaine

source: Hillock Halfling
es: Mediano de las Colinas
fr: Halfelin des Collines
it: Halfling delle Colline

source: Hire Adventurers
fr: Engager des Aventuriers

source: HitDamage
fr: Dégâts

source: Hit Dice
de: TW
es: Dados de Golpe
fr: Dé de vie
it: Dadi Vita

source: Hit Die
de: Trefferwürfel
es: Dado de Golpe
fr: Dés de vie
it: Dado Vita

source: Hit Points
de: Trefferpunkte
es: Puntos de Golpe
fr: Points de vie
it: Punti Ferita

source: Hit die
de: Trefferwürfel
es: Dado de Golpe
fr: Dé de vie
it: DV

source: Hit points equal to the ship’s|base frame HP increment.|If it crosses an increment,|repair one system one step.
fr: Réparez un nb de PS égal au|facteur de PS de l’armature.|Si le SC est passé, réparez un|système d’un niveau.
it: Ripristina un numero di PS|pari all'incremento dei PS base.|Se supera un incremento|ripara un livello critico.

source: Hit points per level increases to 10 + CON.
de: Trefferpunkte pro Stufe erhöhen sich um 20 + KON
fr: Points de vie par niveau augmentent à 10 + CON.

source: Hit|Die
de: Treffer-|würfel
es: Dado|Golpe
fr: Touche|Meurt
it: Dado|Vita

source: Hit|Points
de: LP
es: Puntos | Golpe
fr: Points|de vie
it: Punti|Ferita

source: Hit|dice
de: Treffer|würfel
es: Dado de golpe
fr: Dé de|vie

source: Hobgoblin
fr: Hobgobelin

source: Hobgoblin Heritage
fr: Héritage Hobgobelin

source: Hobnobber
fr: Animal Social

source: Hold simple conversations.
fr: Permet des conversations simples.
it: Tenere una semplice conversazione.

source: Hold your breath for 25&times; as long.
fr: Retient votre souffle 25&times; plus longtemps.

source: Hold-Scarred Orc
fr: Orc Scarifié

source: Holistic Care
fr: Soins Holistiques

source: Holy
fr: Sacré

source: Holy water, lesser bomb (alchemist), lesser antidote, lesser antiplague, minor healing potion
es: Agua bendita, bomba menor (alquimista), antídoto menor, antiplaga menor, poción curativa menor
fr: Eau bénite, Bombe inférieure (alchimiste), Antidote inférieur, Anti-maladie inférieur, Potion de guérison mineure
it: Acqua Santa, Bomba Inferiore (Alchimista), Antidoto Inferiore, Antiepidemico Inferiore, Pozione Guaritrice Minore

source: Home World
fr: Monde Natal
it: Pianeta Natale

source: Home plane
fr: Plan d'origine

source: Horizon Walker
fr: Marche-Horizon

source: Horns
fr: Cornes

source: Horrific Visage
es: Apariencia Horrenda
fr: Visage Terrifiant
it: Volto Orribile

source: Huge
fr: Très Grande

source: Human
de: Mensch
es: Humano
fr: Humain
it: Umano

source: Human Heritage
es: Herencia Humana
fr: Héritage Humain
it: Lignaggio dell'Umano

source: Humanoid
es: Humanoide
fr: Humanoïde
it: Umanoide

source: Hundreds of skeletal arms erupt from the ground, clawing at creatures within and holding them in place.
es: Cientos de brazos esqueléticos surgen del suelo, agarrando a las criaturas en su camino y sujetandolas.
fr: Des centaines de bras squelettiques surgissent du sol dans la zone et griffent les créatures qui s'y trouvent en tentant de les immobiliser.
it: Centinaia di braccia scheletriche eruttano da terra, artigliando le Creature all'interno e tenendole in posizione.

source: Hunt Prey
de: Jagdbeute
es: Perseguir presa
fr: Chasser une proie
it: Cacciare la Preda

source: Hunter
de: Jäger
es: Cazador
fr: Chasseur
it: Cacciatore

source: Hunter's Bane
fr: Fléau du Chasseur

source: Hunter's Edge
de: Jägervorteil
es: Ventaja del Cazador
fr: Spécialité du Chasseur
it: Vantaggio del Cacciatore

source: Hunter's Tricks
es: Trucos del Cazador
fr: Astuces du Chasseur
it: Trucchi del Cacciatore

source: Hunter|Level
fr: Niveau de|Chasseur
it: Livello da|Cacciatore

source: Hunting Catfolk
fr: Félide Chasseur-né

source: Hunting Lore
fr: Connaissances de la Chasse

source: Hurl an object. Make a spell attack roll, and deal bludgeoning, piercing, or slashing damage as appropriate for the object.
fr: Lance un objet non-fixé. Fait un jet d'attaque de sort, et infligez des dégâts contondants, tranchants ou perforants tel qu'approprié pour l'objet.

source: Hurling Charge
fr: Lancer en Charge

source: Hybrid Study
fr: Formation Hybride

source: Hybrid Study Spell
fr: Sort de Formation Hybride

source: ICM bonus
fr: Bonus MCI
it: Bonus MIC

source: IDENTIFY
es: IDENTIFICAR
fr: IDENTIFICATION

source: IMMORTAL
de: UNSTERBLICH
fr: IMMORTEL
it: IMMORTALE

source: IMMUNE TO|FEAR
fr: IMMUNISÉ CONTRELA PEUR

source: IMPLEMENT
fr: INSTRUMENT
it: IMPLEMENTI

source: IMPLEMENTS
fr: INSTRUMENTS
it: IMPLEMENTI

source: IMPROVE COUNTERMEASURES
fr: AMPLIFICATION DES CONTRE-MESURES
it: MIGLIORARE CONTROMISURE

source: IN SUMMER
de: IM SOMMER
es: EN VERANO
fr: EN ETE
it: IN ESTATE

source: IN WINTER
de: IM WINTER
es: EN INVIERNO
fr: EN HIVER
it: IN INVERNO

source: INCOME
de: EINKOMMEN
es: INGRESOS
fr: REVENUS
it: ENTRATE

source: INITIATIVE BONUS
es: BONUSINICIATIVA
fr: BONUS D'INITIATIVE
it: BONUSINIZIATIVA:

source: INITIATIVE|MARKER
es: MARCADOR DE | INICIATIVA
fr: MARQUEUR|D'INITIATIVE
it: SEGNAPUNTI|INIZIATIVA

source: INSIGHT BONUS
es: BONUS
fr: BONUS D'INTUITION

source: INSIGHT|BONUS
es: BONUS
fr: BONUS|D'INTUITION
it: BONUS|INTUIZIONE

source: INSPIRATION POINTS
fr: POINTS D'INSPIRATION

source: INSPIRATION|PER DAY
de: INSPIRATIONPRO TAG
fr: INSPIRATIONPAR JOUR
it: ISPIRAZIONEAL GIORNO

source: INSPIRE COMPETENCE
de: LIED DES ERFOLGS
es: INFUNDIR GRAN APTITUD
fr: INSPIRATION TALENTUEUSE
it: ISPIRARE COMPETENZA

source: INSPIRE COURAGE
de: LIED DES MUTES
es: INFUNDIR VALOR
fr: INSPIRER LE COURAGE
it: ISPIRARE CORAGGIO

source: INSPIRE GREATNESS MAX AFFECTED
de: LIED DER GRÖSSEMAX. BEINFLUSSTE
es: INSPIRAR GRANDEZAMAX AFECTADOS
fr: INSPIRER LA GRANDEURMAX AFFECTES
it: ISPIRARE GRANDEZZAMAX INFLUENZATI

source: INSPIRE HEROICS MAX AFFECTED
de: LIED DES HELDENMUTSMAX. BEINFLUSSTE
es: INSPIRAR HEROÍSMOMAX AFECTADOS
fr: INSPIRATION HEROIQUEMAX AFFECTES
it: ISPIRARE EROISMOMAX INFLUENZATI

source: INSTANT METAMAGIC
de: SOFORTIGE METAMAGIE
fr: METAMAGIE INSTANTANÉE
it: METAMAGIA ISTANTANEA

source: INTELLIGENT ITEM
de: INTELLIGENTER GEGENSTAND
es: ITEM INTELIGENTE
fr: OBJET INTELLIGENT
it: OGGETTO INTELLIGENTE

source: INVENTORY
de: AUSRÜSTUNG
es: INVENTARIO
fr: INVENTAIRE
it: INVENTARIO

source: ITEMS
fr: OBJETS
it: OGGETTI

source: ITEM’S TOTAL|EGO SCORE
de: GESAMTES EGO|DES GEGENSTANDS
fr: SCORE TOTAL|D'EGO DE LO'BJET
it: TOTALE EGO|DELL'OGGETTO

source: Icon
fr: Icône
it: Icona

source: Icy burst
es: Explosiva Gélida
fr: Froid intense
it: E. ghiaccio

source: Identify Alchemy (Craft)
de: Identifiziere Alchemie (Handwerk)
es: Identificar Alquimia (Artesanía)
fr: Identifier l'Alchimie (Artisanat)
it: Identificare Alchimia (Artigianato)

source: Identify Magic (Arcana/Religion/Occultism/Nature)
es: Identificar Magia (Arcanos/Religión/Ocultismo/Naturaleza)
fr: Identifier la Magie (Arcanes/Religion/Occultisme/Nature)
it: Identificare Magia (Arcano/Natura/Occultismo/Religione)

source: Identify Magic (Arcana/other)
es: Identificar Magia (Arcanos/otro)
fr: Identifier la Magie (Arcanes/autre)
it: Identificare Magia (Arcano/altro)

source: Identify Magic (Nature/other)
es: Identificar Magia (Naturaleza/otro)
fr: Identifier la Magie (Nature/autre)
it: Identificare Magia (Natura/altro)

source: Identify Magic (Occultism/other)
de: Magie identifizieren (Okkult/andere)
es: Identificar Magia (Ocultismo/otro)
fr: Identifier la Magie (Occultisme/autre)
it: Identificare Magia (Occultismo/altro)

source: Identify Magic (Religion/other)
es: Identificar Magia (Religión/otro)
fr: Identifier la Magie (Religion/autre)
it: Identificare Magia (Religione/altro)

source: Identify a magic item, effect or location
fr: Identifie un objet, effet ou lieu magique.

source: Identify a spell
fr: Identifie un sort

source: Identify an item
fr: Identifier un objet

source: Identify the presence of magic.
es: Identifica la presencia de magia.
fr: Détecte la présence de magie.
it: Identifica la presenza di magia.

source: Identities
fr: Identités

source: If a foe was temporarily immune to your Demoralize, their immunity ends.
fr: Si l'ennemi était temporairement immunisé à votre Démoraliser, son immunité s'achève.

source: If a melee attack against you misses, immediately make a crane wing strike at -2, even if the enemy is out of range.
es: Si un ataque cuerpo a cuerpo contra ti falla, realiza inmediatamente un ataque de ala de grulla con -2, incluso si tu enemigo esta fuera de rango.
fr: Si une attaque de corps à corps contre vous échoue, faites immédiatement une frappe d'aile de la grue à un malus de -2, même si la cible est hors de votre allonge. .
it: Se un Attacco in Mischia ti manca, effettua subito un Attacco Senz'Armi ad Ala di Gru con penalità -2, anche se il nemico è fuori portata.

source: If a secondary caster rolled a failure or critical failure, treat the result as one degree better.
fr: Si un incantateur secondaire obtient un échec ou un échec critique, augmente son degré de succès d'un cran.

source: If a target of Override which fail their will save, you can|dictate their actions for 1 round.
fr: Si une cible de forçage rate son jet de volonté, contrôlez ses|actions pour un tour.
it: Se un bersaglio di Override fallisce il suo tiro salvezza|su volontà puoi imporre le sue azioni per 1 round.

source: If an ally attacks first, you lose your readied action and bonus.|Allies can ready an action on the same trigger, and gain the|same +1 bonus to attack.
es: Si un aliado ataca primero, pierdes tu acción preparada y bonificación. Los aliados pueden preparar una acción con el mismo disparo y obtener la misma bonificación +1 al ataque.
fr: Si un allié attaque en premier, perdez action préparée et bonus.|Les alliés peuvent préparer une action sur le même déclencheur,|et gagner le même bonus de +1 à l'attaque.

source: If any of those critically hit, regain your breath weapon.
fr: Si l'une est un coup critique, regagne l'usage du souffle.

source: If both attacks hit combine their damage, and then add any other effects. Add precision damage only once. Combine the damage from both Strikes and apply resistances and weaknesses only once.
fr: Si les deux attaques touchent, faites la somme des dégâts, puis ajoutez tous les autres effets. Vous ajoutez une seule fois seulement les dégâts de précision. Faites la somme des dégâts des deux Frappes et appliquez les résistances et les faiblesses une seule fois.

source: If caught in a lie, lie again at less of a penalty.
fr: Si surpris en train de mentir, ment à nouveau à un malus réduit.

source: If connected by navigable river
fr: Si connecté par un fleuve navigable

source: If either weapon has the parry trait.
fr: Si l’une ou l’autre de vos armes a le trait parade.

source: If expert in a bow, gain critical specialisation.
fr: Si expert dans un arc, acquière l'effet critique spécialisé.

source: If expert, can rest in heavy armour.
fr: Si expert, peut se reposer en armure lourde.

source: If legendary in Crafting, repair an item as 1 action
fr: Si légendaire en Artisanat, répare un objet en 1 action

source: If legendary in Deception, switch as 1 action.
fr: Si vous possédez le rang de maîtrise légendaire en Duperie, vous pouvez en changer en 1 action.

source: If legendary in Medicine
fr: Si légendaire en Médecine

source: If legendary in Society, can communicate instantly without the check.
fr: Si légendaire en Société, peut communiquer instantanément sans faire le test.

source: If legendary in Survival, get this benefit in any terrrain
fr: Si légendaire en Survie, bénéficiez de cet avantage quel que soit le terrain où vous vous trouvez.

source: If legendary in a skill used to Decipher Writing, become expert in Loremaster Lore.
fr: Si votre rang de maîtrise dans une compétence utilisée pour Déchiffrer un texte est Légendaire, vous devenez expert en Connaissance du Gardien du savoir

source: If legendary, can Track without a roll every hour.
fr: Si légendaire, peut Pister sans refaire un jet à chaque heure.

source: If manoeuverability is clumsy, take -4 to AC and TL this turn; if poor, take -2; otherwise no penalty.
fr: Si la manoeuvrabilité est déplorable, -4 à la CA et l’IV ce tour ; si elle est médiocre, -2 ; sinon aucun malus.
it: Se ha manovrabilità maldestra, subisce -4 a CA e AB questo turno; se scarsa, -2 a CA e AB; altrimenti nessuna penalità.

source: If manoeuverability is clumsy, take -4 to AC and TL this turn;|if poor, take -2; otherwise no penalty.
fr: Si la manoeuvrabilité est déplorable, -4 à la CA et l’IV ce tour ;|si elle est médiocre, -2 ; sinon aucun malus.
it: Se ha manovrabilità maldestra, subisce -4 a CA e AB questo turno;|se scarsa, -2 a CA e AB; altrimenti nessuna penalità.

source: If master in Acrobatics, squeeze 10ft.
fr: Si maître en Acrobaties, Se faufile de 3 m.

source: If master in Acrobatics, squeeze at full speed.
fr: Si maître en Acrobaties, Se faufile à pleine vitesse.

source: If master in Crafting, repair an item as 3 actions
fr: Si maître en Artisanat, répare un objet en 3 actions

source: If master in Magic
fr: Si maître en Magie

source: If master in Medicine
fr: Si maître en Médecine

source: If master in Performance
fr: Si maître en Représentation

source: If master in Thievery, can Steal from a creature in combat or otherwise on guard, as 2 actions at -5 penalty.
fr: Si maître en Vol, peut Voler une créature en combat ou sous surveillance, en 2 actions avec un malus de -5.

source: If master in Thievery, can disable traps that require you to be legendary, and bonus increases to [b]+2[/b].
fr: Si vous êtes maître en Vol, vous pouvez désactiver des pièges qui nécessitent d'être légendaire, et le bonus augmente à [b]+2[/b].

source: If master, can Track at full speed without penalty.
fr: Si maître, peut Pister à pleine vitesse sans malus.

source: If more than one talisman is affixed to an item, neither can be activated.
fr: Si plus d'un talisman est fixé à un objet, aucun ne peut être activé.

source: If multiclassing, remember to add up the values from all your classes.
de: Bei mehreren Klassen musst du die Werte aller Klassen addieren
es: En multiclase, recuerda sumar los valores de todas tus clases.
fr: En cas de multiclassage, souvenez-vous de prendre les sommes des valeurs pour toutes les classes.
it: Se multiclasse, ricordati di aggiungere i valori da tutte le tue classi.

source: If riding your eidolon, your total actions are 2.
fr: Si vous chevauchez votre Eidolon, réduit votre total d'actions à 2.

source: If successful, Recall Knowledge to follow up on something you found with a bonus
fr: En cas de succès, faites un test pour Se souvenir en suivant un indice trouvé avec un bonus

source: If successful, do bonus damage and target is flat-footed.
fr: Si le test réussi, dégâts bonus et cible prise au dépourvu.
it: Infliggi danni bonus e il bers. è impreparato.

source: If successful, gain +1 to attacks on that|target, and ignore 5 points of damage |reduction or energy resistance.
fr: Si réussite, gagnez +1 aux attaques contre|cette cible, et ignorez 5 points de réduction|de dégâts ou de résistance aux énergies.

source: If successful, target is flat-footed.
fr: Si le test est réussi, la cible est prise au dépourvu.

source: If successful, you can make a further Recall Knowledge check with a bonus.
fr: Si vous réussissez, vous pouvez faire un test pour Vous souvenir plus tard avec un bonus.
