Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: You didn’t choose to become a spellcaster—you were born one. There’s magic in your blood, whether a divinity touched one of your ancestors, a forebear communed with a primal creature, or a powerful occult ritual influenced your line. Self-reflection and study allow you to refine your inherent magical skills and unlock new, more powerful abilities. The power in your blood carries a risk, however, and you constantly face the choice of whether you’ll rise to become a master spellcaster or fall into destruction.
es: No elegiste convertirte en lanzador de conjuros: naciste siéndolo. Llevas la magia en la sangre, ya sea porque una divinidad tocó a uno de tus antepasados, porque un predecesor tuyo entró en comunión con una criatura primordial o porque un poderoso ritual ocultista influenció tu línea genética. El estudio y la autorreflexión te permiten refinar tus habilidades mágicas inherentes y liberar aptitudes nuevas y más poderosas. Sin embargo, el poder de tu sangre implica un riesgo y constantemente te enfrentas a la disyuntiva de si te alzarás hasta convertirte en un lanzador de conjuros maestro o si caerás en la destrucción.
fr: Vous n’avez pas choisi de devenir un lanceur de sorts — vous êtes né ainsi. La magie coule dans vos veines, peut-être parce qu’une divinité a béni l’un de vos ancêtres, parce qu’un ancien membre de votre famille a communié avec une créature primordiale ou parce qu’un puissant rituel occulte a influencé votre lignée. L’introspection et l’étude vous permettent d’affiner vos compétences magiques inhérentes et de développer de nouveaux pouvoirs plus puissants. Le pouvoir qui imprègne votre sang comporte pourtant un risque et vous devez constamment faire des choix dont les conséquences vous élèveront au rang de lanceur de sorts émérite ou causeront votre destruction.

source: You do not need to know the subject's actual identity.
fr: Vous n'avez pas besoin de connaître l'identité réelle du sujet.

source: You don't gain these benefits with a weapon with a damage die larger than d8
es: No obtienes estos beneficios con armas con un dado de daño superior a d8
fr: Vous ne gagnez pas ces avantages avec une arme dont le dé de dégât est supérieur à d8.
it: Non ottieni questi benefici con un'Arma con un dado di Danno maggiore del d8

source: You draw upon your mystery to empower yourself in combat, balancing miraculous effects with the increasing severity of your curse as conflicting divine demands overtax your physical body. You cast spells to aid your allies and devastate your foes, or depending on your mystery, you might wade into battle yourself.
fr: Vous puisez dans votre mystère pour gagner en puissance au combat, maintenant l’équilibre entre les effets miraculeux et la sévérité grandissante de votre malédiction, car les exigences divines contradictoires surmènent votre corps physique. Vous lancez des sorts pour aider vos alliés et dévaster vos ennemis ou bien, selon votre mystère, il se peut également que vous vous jetiez au cœur de la mêlée.

source: You fail to counteract the target.
fr: Vous n'arrivez pas à contrer la cible.

source: You gain a leshy familiar, a Tiny plant that embodies one of the many spirits of nature.
es: Obtienes un familiar Leshy, una planta
fr: Vous avez un familier léchi, une Très Petite plante qui incarne l'un des nombreux esprits de la nature.
it: Acquisisci un Famiglio Leshy, un vegetale minuscolo che incarna uno degli spiriti della natura.

source: You gain a young animal companion.
de: Du erhältst einen Tiervertrauten
es: Obtienes un compañero animal joven.
fr: Vous obtenez les services d'un jeune compagnon animal.
it: Ottieni un giovane Compagno Animale.

source: You gain another feat at each odd-numbered level.
fr: Vous gagnez un nouveau don à chaque niveau impair.
it: Guadagni un altro talento ogni livello dispari.

source: You get a number of skill ranks from your class, to which you add|your intelligence modifier. Allocate these ranks to skills.|Remember that class skill get +3 only if you have at least one rank.
de: Die Anzahl der Fertigkeitspunkte hängt von deiner Klasse und deinem|Intelligenzmodifikator ab. Verteile diese Punkte auf die Fertigkeiten.|Du bekommst den Bonus vonauf Klassenfertigkeiten nur, wenn du mindestens einen Rang besitzt.
es: Obtienes un número de rangos de habilidad de tu clase, a los que añades|tu modif. INT. Coloca estos rangos en habilidades.|Recuerda que las habilidades de clase obtienensolo si al menos posees un rango.
fr: Vous gagnez des points de compétence par votre classe, auxquels vous ajoutez|votre modificateur d'intelligence. Allouez ces points aux compétences.|Souvenez-vous que les compétences de classe reçoiventseulement si vous avez au moins un point.
it: Ottieni un numero di gradi abilità dalla tua classe, ai quali aggiungi|il tuo modificatore di intelligenza. Spendi questi gradi per le abilità.|Ricorda che ottieni il bonus di classesolo se hai almeno un grado.

source: You guide your allies through the wilderness or follow tracks. You keep an eye out for trouble, constantly alert for danger even when it’s not overt.
es: Guias a tus aliados a travñ´és de la espesura o siguiendo rastros. Te mantienes alerta ante el peligro incluso cuando no es evidente.
fr: Vous guidez vos alliés lorsque vous traversez des étendues sauvages ou suivez des traces. Vous gardez toujours l’œil ouvert et restez vigilant pour prévenir les dangers, même lorsqu’ils ne sont pas clairement visibles.

source: You have 10 points to allocate between your ability scores.
de: Du hast10 Punkte,um sie auf Deine Fertigkeiten zu verteilen.
fr: Vous avez 10 points à répartir dans vos caractéristiques.
it: Hai10 puntida distribuire tra le caratteristiche.

source: You have two identities.
fr: Vous avez deux identités.

source: You keep a careful eye on your surroundings and other people, always prepared to leap into action with bravado and flair. You interact with the environment in bold, sweeping strokes rather than skulking to avoid detection.
fr: Vous surveillez les alentours et les autres personnes de près, toujours prêt à se lancer dans l’action avec bravade et élégance. Vous interagissez avec votre environnement par de grands gestes courageux plutôt qu’en rôdant pour éviter d’être repéré.

source: You keep an eye out for trouble with your bombs at the ready, while giving advice on all things alchemical and mysterious.
es: Tienes siempre la mirada puesta en los problemas, con las bombas preparadas, a la vez que proporcionas consejos sobre todo lo que es alquímico y misterioso.
fr: Vous restez vigilant, gardez vos bombes à portée de main, tout en apportant vos lumières sur tous les sujets alchimiques et mystérieux.

source: You keep up your defenses in preparation for combat, and keep an eye out for hidden threats. You also overcome physical challenges in your way, breaking down doors, lifting obstacles, climbing adeptly, and leaping across pits.
es: Mantienes tus defensas preparadas para el combate y siempre estás atento ante amenazas ocultas. También superas a tu manera los desafíos físicos, echando puertas abajo, apartando obstáculos, trepando hábilmente y saltando a través de fosos.
fr: Vous maintenez vos défenses actives en prévision des combats et gardez l’œil ouvert pour débusquer des menaces cachées. Vous surmontez à votre façon les épreuves phy-siques, en enfonçant les portes, en soulevant les obstacles, en escaladant avec facilité et en sautant par-dessus les fosses.

source: You likely try to stay out of the fray, carefully judging when to use your spells. You save your most powerful magic to incapacitate threatening foes and use your cantrips when only weaker foes remain. When enemies pull out tricks like invisibility or flight, you answer with spells like glitterdust or earth bind, leveling the field for your allies
es: Probablemente prefieres quedarte al margen de la refriega, juzgando cuidadosamente cuándo utilizar tus conjuros. Ahorras tu magia más poderosa para incapacitar a los enemigos más amenazantes y utilizas tus trucos cuando sólo quedan enemigos débiles. Cuando los enemigos utilizan trucos como invisibilidad o luz, respondes con conjuros del tipo partículas rutilantes o ligadura de la tierra, allanando el terreno a tus aliados.
fr: Vous essayez probablement de rester loin de la mêlée et de trouver le meilleur moment pour utiliser vos sorts. Vous conservez votre magie la plus puissante pour mettre de redoutables adversaires hors de combat et utilisez vos tours de magie quand il ne reste que de faibles adversaires. Quand des ennemis se rendent invisibles ou s’envolent, vous répondez par des sorts comme poussière scintillante ou cloué à terre aplanissant les difficultés pour vos alliées.

source: You lob bombs at your foes, harry your enemies, and support the rest of your party with potent elixirs. At higher levels, your mutagens warp your body into a resilient and powerful weapon.
es: Arrojas bombas contra tus oponentes, hostigas a tus enemigos y apoyas al resto del grupo con poderosos elixires. A niveles mayores, tus mutágenos distorsionan tu cuerpo convirtiéndolo en un arma resistente y poderosa.
fr: Vous lancez des bombes sur vos adversaires, tourmentez vos ennemis et soutenez vos alliés grâce à de puissants élixirs. À des niveaux élevés, vos mutagènes métamorphosent votre corps en une arme aussi résistante que puissante.

source: You locate magical auras and determine the arcane significance of magical writing or phenomena you uncover. When you run across an unusual obstacle to further exploration, you probably have a scroll that will make it easier to overcome.
es: Localizas las auras mágicas y determinas el significado arcano de la escritura o los fenómenos mágicos que descubres. Cuando os encontráis con un obstáculo inusual para continuar la exploración, probablemente dispones de un pergamino que lo hace más fácil de superar.
fr: Vous repérez les auras magiques et déterminez la signification arcanique des écrits magiques ou des phénomènes que vous découvrez. Quand un obstacle inhabituel vous empêche de progresser, vous disposez sûrement du parchemin idéal pour le surmonter plus facilement.

source: You look for clues in your environment. You often prove yourself to be a valuable ally by serving as a party scout, analyzing the intricacies of puzzles or mysterious phenomena, and pursuing leads that could reveal beneficial information.
fr: En exploration... Vous cherchez des indices dans votre environnement. Vous vous révélez souvent être un allié précieux en servant d’éclaireur, en analysant les difficultés d’une énigme ou de phénomènes mystérieux et en suivant des pistes susceptibles de dévoiler des informations avantageuses.

source: You look out for danger, ready to rush headfirst into battle in an instant. You climb the challenging rock wall and drop a rope for others to follow, and you wade into the risky currents to reach the hidden switch beneath the water’s surface. If something needs breaking, you’re up to the task!
es: Permaneces alerta ante el peligro, listo para lanzarte de cabeza a la batalla en un instante. Trepas por la desafiante pared de roca y dejas caer una cuerda para que los demás te sigan, y vadeas la traicionera corriente para alcanzar el interruptor escondido bajo la superficie del agua. ¡Si hace falta romper algo, ese es tu trabajo!
fr: Vous êtes toujours vigilant et prêt à vous précipiter au combat à la première occasion. Vous n’hésitez pas à partir à l’assaut des murs escarpés et une fois au sommet, lancez la corde qui permettra aux autres de vous suivre, ni à vous jeter dans les eaux tumultueuses pour atteindre l’interrupteur qui s’y cache. Et s’il faut casser quelque chose, vous êtes toujours prêt à vous en occuper !

source: You may Distribute Compiled forms of the Standard Version without the Source, provided that you include complete instructions on how to get the Source of the Standard Version. Such instructions must be valid at the time of your distribution. If these instructions, at any time while you are carrying out such distribution, become invalid, you must provide new instructions on demand or cease further distribution. If you provide valid instructions or cease distribution within thirty days after you become aware that the instructions are invalid, then you do not forfeit any of your rights under this license.
fr: Vous pouvez distribuer les formes compilées de la version standard sans la source, si vous incluez les instructions complètes sur l'accès à la source de la version standard. Ces instructions doivent être valides au moment de votre distribution. Si ces instructions, à tout moment pendant lequel vous gérez cette distribution, sont invalidées, vous devez fournir de nouvelles instructions valides ou cesser toute distribution. Si vous fournissez des instructions valides ou cessez la distribution dans les trente jours après avoir appris l'invalidation des instructions, vous ne renoncez à aucun de vos droits sous cette licence.

source: You may make a fresh Computers check each round.
es: Puedes realizar una tirada de Informática cada ronda.
fr: Faites un nouveau test d’Informatique chaque tour.
it: Permette di effettuare una prova di Computer ogni round.

source: You may need to pick a subclass (bloodline, doctrine etc).
es: Puede que necesites elegir una subclase (linaje, doctrina, etc).
fr: Vous pouvez être amené à sélectionner une sous-classe (lignage, doctrine, etc).
it: Può essere necessario scegliere una SottoClasse (Linea di Sangue, Dottrina, ecc.).

source: You may only have a combat bond with one|ally at a time.
fr: Vous ne pouvez avoir qu'un lien de combat|avec un allié à la fois.

source: You may replace this skill focus at each Mechanic level.
fr: Vous pouvez remplacer ce Talent à chaque niveau de Mécano.
it: Puoi sostituire l'Abilità Focalizzata ad ogni livello di Meccanico.

source: You may use Combat Tracking and Wireless Hack|at the same time, but the computer being hacked|counts as one tracking target.
es: Puedes usar Seguimiento de Combate y Hackeo Inalámbrico| al mismo tiempo, pero el orednador hackeado| cuentas como un objetivo del seguimiento.
fr: Vous pouvez utiliser verrouillage de cible et piratage|sans fil en même temps, mais l’ordinateur piraté|compte comme une cible verrouillée.
it: Puoi utilizzare tracciare in combattimento e Hacking|Senza Fili allo stesso tempo, ma il computer hackerato|conta come bersaglio tracciato.

source: You may use your Memory Module while in combat.
fr: Utilisez votre Module Mémoriel en combat.
it: Puoi usare Modulo di Memoria in combattimento.

source: You might make diplomatic overtures or deliver impressive speeches. Because you’re wise, you also pick up on falsehoods others tell.
es: Podrías hacer proposiciones diplomáticas o pronunciar impresionantes discursos. Como quiera que eres sabio, también eres capaz de detectar las falsedades que otros cuentan.
fr: Vous pouvez faire des propositions diplomatiques ou des discours marquants. Grâce à votre sagesse élevée, vous sentez aussi lorsque les autres manquent de franchise.

source: You move about stealthily so you can catch foes unawares. You’re a precision instrument, more useful against a tough boss or distant spellcaster than against rank-and-file soldiers.
es: Te mueves sigilosamente para tomar desprevenidos a tus enemigos. Eres un instrumento de precisión, más útil contra un jefe duro o un lanzador de conjuros distante que contra soldados rasos.
fr: Vous vous déplacez discrètement afin de surprendre vos adversaires. Vous êtes un appa-reil de précision, bien plus utile face à un adversaire robuste ou un incantateur qui garde ses distances que face aux soldats de troupe.

source: You must learn a spell at a higher level to heighten
fr: Vous devez apprendre un sort à un niveau supérieur pour l'intensifier

source: You or the triggering ally
fr: Vous ou l'allié déclencheur

source: You or your drone must be adjacent to the target.
fr: Votre drone ou vous-même devez être adjacent à la cible.
it: Tu o il tuo drone dovete essere adiacenti al bersaglio.

source: You overcome barriers both physical and spiritual, providing inspiration to your allies through your actions and—when your fellow adventurers ask for it—providing moral and ethical guidance.
es: Superas las barreras tanto físicas como espirituales, proporcionando inspiración a tus aliados a través de tus acciones y (cuando tus compañeros de aventura te lo piden) proporcionando directrices morales y éticas.
fr: Vous surmontez les obstacles tant physiques que spirituels, en inspirant vos alliés par vos actions et, quand vos compagnons d’aventures vous le demandent, en les conseillant d’un point de vue moral et éthique.

source: You persuade, prevaricate, and threaten with ease.
es: Persuades, prevaricas y amenazas con facilidad.
fr: Vous persuadez, tergiversez et menacez avec aisance.
it: Riesci facilmente a persuadere, prevaricare e minacciare.

source: You provide a well of knowledge about arcane matters and solve arguments with logic.
es: Proporcionas un pozo de conocimiento sobre materias arcanas y resuelves las discusiones con lógica.
fr: Vous êtes un puits de connaissances en matière d'arcanes et réglez les disputes par la logique.
it: Sei una fonte di conoscenze arcane e risolvi le discussioni con la logica.

source: You provide knowledge and experience about alchemical items and related secrets, such as poisons and diseases.
es: Proporcionas conocimiento y experiencia acerca de las sustancias alquímicas y los secretos relacionados con ellas, como por ejemplo venenos y enfermedades.
fr: Vous partagez vos connaissances et votre expérience des objets alchimiques et des se-crets liés à votre profession, comme les poisons et les maladies.

source: You provide knowledge on numerous topics, including a variety of magical matters, and you might call upon your patron’s magic to charm or deceive others.
fr: Vous partagez votre savoir sur nombre de sujets dont beaucoup concernent la magie et vous pourriez invoquer celle de votre protecteur pour charmer ou duper les autres.

source: You recenter yourself to bring the terrible metaphysical conflicts causing your curse back under control so you can draw upon your mystery’s power again later. You remain aware of supernatural forces acting around you, perhaps peeking into the future to gain insights.
fr: Vous vous recentrez pour reprendre le contrôle sur les terribles conflits métaphysiques à l’origine de votre malédiction, afin de pouvoir puiser dans les pouvoirs de votre mystère plus tard. Vous restez conscient des forces surnaturelles qui vous entourent, peut-être même jetez-vous un œil pour avoir des visions du futur.

source: You rely upon the insights drawn from your mystery. You might leverage your curse to intimidate people or hide its effects to better blend in.
fr: Vous comptez sur les visions procurées par votre mystère. Vous pourriez exploiter votre malédiction pour intimider les gens ou cacher ses effets pour mieux vous intégrer.

source: You remain alert for magical traps and treasures, employing a clever array of spells to overcome obstacles that stand in your way. Your familiar might aid you through its own considerable set of exceptional abilities.
fr: Vous restez à l’affut de pièges et trésors magiques, utilisant une série de sorts astucieux pour surmonter les obstacles qui se dressent devant vous. Votre familier vous aide peut-être grâce à ses propres pouvoirs, exceptionnels et très nombreux.

source: You represent balance and a reasoned approach to problems, looking for solutions that not only are best for the natural world, but also allow the creatures within it to live in harmony and peace. You often propose compromises that allow both sides to gain what they truly need, even if they can’t have all that they desire.
es: Representas el equilibrio y una aproximación razonada a los problemas, buscando soluciones que no sólo son lo mejor para el mundo natural, sino que también permiten a las criaturas que en él viven hacerlo en paz y armonía. A menudo propones compromisos que permiten a ambas partes obtener lo que realmente necesitan, incluso si no pueden tener todo lo que quieren.
fr: Vous représentez l’équilibre et abordez les problèmes de manière raisonnée, en cher-chant des solutions optimales pour le monde naturel, mais aussi en permettant aux créa-tures qui l’occupent de vivre en harmonie et en paix. Vous proposez souvent des com-promis qui permettent à tous d’obtenir ce dont ils ont réellement besoin, même s’ils ne peuvent avoir tout ce qu’ils désirent.

source: You respect this dragon type
es: Respetas a este tipo de dragón
fr: Vous respectez ce type de dragon
it: Rispetti questo tipo di drago

source: You see a creature cast a spell
es: Ves a una criatura lanzar un conjuro
fr: Vous voyez une créature incanter un sort
it: Vedi una Creatura che lancia un Incantesimo

source: You seek to uncover the truth, doggedly pursuing leads to reveal the plots of devious villains, discover ancient secrets, or unravel other mysteries. Your analytical mind quickly formulates solutions to complicated problems and your honed senses identify even the most obscure clues. Wielding knowledge as a weapon, you study the creatures and dangers you encounter to exploit their weaknesses.
fr: Vous cherchez à découvrir la vérité, suivant les pistes avec ténacité pour révéler les plans de malfaiteurs sournois, découvrir d’anciens secrets ou percer d’autres mystères. Votre esprit analytique trouve vite des solutions aux problèmes compliqués et vos sens aiguisés décryptent même les plus obscurs des indices. Maniant votre savoir comme une arme, vous étudiez les créatures et les dangers rencontrés pour exploiter leurs faiblesses.

source: You share hit points with your eidolon.
fr: Vous partagez vos points de vie avec votre eidolon.

source: You show off to gain panache, leveraging your flair to build up to powerful finishing moves. You stay nimble, moving into the best position to perform your maneuvers while dodging enemy blows and responding with swift ripostes. Depending on your swashbuckler’s style, you might dance among your foes; slip past their defenses; or beguile, distract, or frighten them.
fr: Vous vous vantez avec panache, utilisant votre style pour préparer de puissants coups terrassant vos ennemis. Vous restez preste et prenez la meilleure position pour effectuer vos manœuvres tout en esquivant les coups ennemis et en y répondant par de rapides ripostes. Selon votre style de bretteur, vous pourriez danser parmi vos ennemis, traverser leurs défenses ou bien les charmer, les distraire ou les effrayer.

source: You sneak to get the drop on foes and scout for danger or traps. You’re a great asset, since you can disable traps, solve puzzles, and anticipate dangers.
es: Te mueves sigilosamente para sorprender a los enemigos y explorar en busca de peligros o de trampas. Eres un activo valioso puesto que puedes desactivar trampas, resolver acertijos y anticipar peligros.
fr: Vous vous faufilez discrètement, surprenez vos adversaires et repérez les dangers ou les pièges. Votre capacité à désactiver des pièges, résoudre des énigmes et anticiper les dangers fait de vous un atout de poids.
