Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Bullseye shot Line up shot as a move action
fr: Tir dans le milleAjuster le tir en action de mouvement
it: Usa azione di movimento per mirare

source: Bully
es: Abusador
fr: Brute
it: Prepotente

source: Bulwark
fr: Rempart

source: Burn
fr: Bruler
it: Sovr.

source: Burn damage cannot be rediced or redirected.
fr: Les dégâts de brûlurent ne peuvent pas être redirigés ou relancés.
it: I danni da sovraccarico non possono essere ridotti o rediretti.

source: Burning Hands
de: Brennende Hände
fr: Mains Brûlantes
it: Mani Brucianti

source: Burrow
de: Graben
es: Cavar
fr: S'enterrer
it: Scavare

source: Burrow Speed
de: Grabend
es: Vel. de Cavar
fr: Creuser
it: Vel. di Scavare

source: Burrow speed
fr: Vitesse de creusement

source: Burrow speed: 5ft, dig Tiny holes
fr: Vitesse de creusement : 1,50 m, creuse des trous Très Petits.

source: Burrower
fr: Fouisseur

source: BurstRadius
es: Radio de Explosión
fr: Rayon d'Explosion
it: Raggio dell'Esplosione

source: Butcher
fr: Boucher

source: Buy your equipment.
fr: Achetez votre équipement.
it: Acquista l'equipaggiamento.

source: CACHE CAPACITOR
fr: CAPACITÉ DE LA CACHE
it: CONDENSATORE DELLA CACHE

source: CALENDAR
de: KALENDER
es: CALENDARIO
fr: CALENDRIER
it: CALENDARIO

source: CAPTAIN
es: CAPITAN
fr: CAPITAINE
it: CAPITANO

source: CARRYING CAPACITY
fr: CAPACITÉ DE PORTAGE
it: CAPACITÀ DI CARICO

source: CASH
de: BARGELD
es: ORO
fr: ARGENT
it: CONTANTI

source: CASTER LEVEL
de: ZAUBERSTUFE
es: INVOCADORNIVEL
fr: Niveau de lanceur de sorts
it: LIVELLOINCANTATORE

source: CATCH LEDGE
de: AN VORSPRUNG FESTHALTEN
es: COGER SALIENTE
fr: SE RATTRAPER
it: AGGRAPPARSI

source: CELESTIAL HEART
fr: COEUR CÉLESTE

source: CHANGE SHAPE
de: GESTALT WECHSELN
es: CAMBIAR FORMA
fr: CHANGEMENT DE FORME
it: MUTA FORMA

source: CHANNEL ENERGY
de: ENERGIE FOKUSSIEREN
es: CANALIZAR ENERGÍA
fr: CANALISATION D'ENERGIE
it: INCANALARE ENERGIA

source: CHANNEL POSITIVE ENERGY
de: POSITIVE ENERGIE FOKUSSIEREN
es: CANALIZAR ENERGÍA POSITIVA
fr: CANALISATION D'ENERGIE POSITIVE
it: INCANALARE ENERGIA POSITIVA

source: CHANNEL SKILL
fr: SORTS DE CONNEXION
it: INCANALARE ABILITA'

source: CHANNEL|PER DAY
de: FOKUSSIERENPRO TAG
es: CANALIZARAL DÍA
fr: CANALISATIONPAR JOUR
it: INCANALARE|AL GIORNO

source: CHANNEL|RANGE
de: FOKUSSIERENREICHWEITE
es: RANGOCANALIZAR
fr: CANALISATIONPORTEE
it: DISTANZAINCANALARE

source: CHAOTIC
de: CHAOTISCH
es: CAÓTICO
fr: CHAOTIQUE
it: CAOTICO

source: CHARACTER
de: CHARAKTER
es: PERSONAJE
fr: PERSONNAGE
it: PERSONAGGIO

source: CHARACTER CONCEPT
de: CHARAKTERKONZEPT
fr: CONCEPT DE PERSONNAGE
it: CONCEPT PERSONAGGIO

source: CHARACTER INFO
fr: INFOS SUR LE PERSONNAGE
it: PERSONAGGIO

source: CHARACTER|BACKGROUND
de: CHARAKTER-|HINTERGRUND
es: TRASFONDO DEL|PERSONAJE
fr: HISTOIRE|PERSONNELLE
it: BACKGROUND|PERSONAGGIO

source: CHARISMA
es: CARISMA
fr: CHARISME
it: CARISMA

source: CHASSIS
fr: CHÂSSIS
it: TELAIO

source: CHOICES
de: SPEZIALISIERUNGEN
es: ELECCIONES
fr: CHOIX
it: SCELTE

source: CHOOSE A CLASS
de: WÄHLE EINE KLASSE
fr: CHOISISSEZ UNE CLASSE
it: SCEGLIERE UNA CLASSE

source: CHOOSE A RACE
fr: CHOISISSEZ UNE RACE
it: SCEGLIERE UNA RAZZA

source: CHOOSE A THEME
fr: CHOISISSEZ UN THÈME
it: SCEGLIERE UN TEMA

source: CITY
de: Stadt
es: CIUDAD
fr: VILLE
it: CITTA'

source: CLASS
de: KLASSE
es: CLASE
fr: CLASSE
it: CLASSE

source: CLASS ABILITIES
de: KLASSENMERKMALE
es: APTITUDES CLASE
fr: COMPETENCES DE CLASSE
it: ABILITA' DI CLASSE

source: CLASS ABILITY
es: HABILIDADES DE CLASE
fr: CAPACITÉ DE CLASSE
it: ABILITA' di CLASSE

source: CLERIC
de: KLERIKER
es: CLÉRIGO
fr: PRETRE
it: CHIERICO

source: CLOSE RANGE
de: NAH
es: CORTO ALCANCE
fr: PORTÉE COURTE
it: RAGGIO VICINO

source: CM
es: MC
fr: MO
it: MC

source: CMB
de: KMB
es: BMC
fr: BMO
it: BMC

source: CMD
de: KMV
es: DMC
fr: DMD
it: DMC

source: CMD BONUS
de: KMVBONUS
es: BONUSBMC
fr: DMDBONUS
it: BONUSDMC

source: CODE OF CONDUCT
de: VERHALTENSKODEX
es: CODIGO DE CONDUCTA
fr: CODE DE CONDUITE
it: CODICE DI CONDOTTA

source: COMBAT / DC|BONUS
fr: BONUS AUCOMBAT / DD
it: COMBATTIMENTO / CDBONUS

source: COMBAT ABILITIES
de: FÄHIGKEITEN IM KAMPF
es: APTITUDES DE COMBATE
fr: CAPACITÉS DE COMBAT
it: ABILITÀ DI COMBATTIMENTO

source: COMBAT ACTIONS
fr: ACTIONS DE COMBAT
it: AZIONI DI COMBATTIMENTO

source: COMBAT BOND
es: VÍNCULO DE COMBATE
fr: LIEN GUERRIER

source: COMBAT FEATS
de: KAMPFTALENTE
fr: TALENTS DE COMBAT
it: TALENTI DI COMBATTIMENTO

source: COMBAT MANOEUVRE ARMOUR CLASS
fr: MANOEUVRE DE COMBATCLASSE D'ARMURE
it: CLASSE ARMATUREMANOVRE DI COMBATTIMENTO

source: COMBAT MANOEUVRES
de: KAMPFMANÖVER
es: MANIOBRAS DE COMBATE
fr: MANOEUVRES DE COMBAT
it: MANOVRA IN COMBATTIMENTO

source: COMBAT MANOEUVRE|BONUS
de: KAMPFMANÖVERBONUS
es: BONUS MANIOBRADE COMBATE
fr: BONUS DEMANOEUVRE OFFENSIVE
it: BONUS MANOVRAIN COMBATTIMENTO

source: COMBAT MANOEUVRE|DEFENCE
de: KAMPFMANÖVERVERTEIDIGUNG
es: DEFENSA DE MANIOBRADE COMBATE
fr: DEGRÉ DEMANOEUVRE DÉFENSIVE
it: DIFESA MANOVRAIN COMBATTIMENTO

source: COMBAT PHASES
de: Kampfphase
fr: PHASES DE COMBAT
it: FASI DI COMBATTIMENTO

source: COMBAT REFLEXES
fr: RÉFLEXES DE COMBAT

source: COMBAT STYLE
de: KAMPFSTIL
es: ESTILO DE COMBATE
fr: STYLE DE COMBAT
it: STILE DI COMBATTIMENTO

source: COMBAT TRACKING
fr: VERROUILLAGE DE CIBLE
it: TRACCIARE IN COMBATTIMENTO

source: COMBAT|MANEUVRE|BONUS
de: KAMPF-|MANÖVERBONUS
es: BONUS|MANIOBRACOMBATE
fr: BONUS DE|MANOEUVREOFFENSIVE
it: BONUS|MANOVRE inCOMBATTIMENTO

source: COMBAT|MANEUVRE|DEFENCE
de: KAMPF-|MANÖVERVERTEIDIGUNG
es: DEFENSA|MANIOBRACOMBATE
fr: DEGRÉ DE|MANOEUVREDÉFENSIVE
it: DIFESA|MANOVRE inCOMBATTIMENTO

source: COMBAT|MANOEUVRE|BONUS
de: KAMPF-|MANÖVERBONUS
es: BONUS|MANIOBRACOMBATE
fr: BONUS DEMANOEUVRE|OFFENSIVE
it: BONUS|MANOVRA inCOMBATTIMENTO

source: COMBAT|MANOEUVRE|DEFENCE
fr: COMBAT|MANOEUVREDEFENSE
it: MANOVRA IN|COMBATTIMENTODIFESA

source: COMMAND DC
de: SG HERRSCHAFTSWURF
es: CD COMANDAR
fr: DD DE COMMANDEMENT
it: COMANDO CD

source: COMMON DCs
fr: DDs COURANTS
it: CD COMUNI

source: COMPUTER
es: INFORMÁTICA
fr: ORDINATEUR

source: CONCENTRATED FIRE
fr: FEU CONCENTRÉ

source: CONCENTRATION|BONUS
de: KONZENTRATION
es: CONCENTRACIÓNBONUS
fr: BONUS DECONCENTRATION
it: CONCENTAZIONEBONUS

source: CONCENTRATION|SAVE DC
fr: DD DU JET DECONCENTRATION
it: CONCENTRAZIONECD SALVEZZA

source: CONDITIONAL MODIFIERS
fr: MODIFICATEURS DE CIRCONSTANCES
it: MODIFICATORICONDIZIONALI

source: CONNECTION
de: Verbindung
es: CONEXIÓN
fr: CONNEXION
it: CONNESSIONE

source: CONNECTION POWERS
fr: POUVOIRS DE CONNEXION
it: POTERI DELLA CONNESSIONE

source: CONNECTION SPELLS
es: CONJUROS DE CONEXIÓN
fr: SORTS DE CONNEXION
it: INCANTESIMI DELLA CONNESSIONE

source: CONSTITUTION|SCORE|BONUS
de: KONSTITUTIONSWERTBONUS
es: PUNT|CONSTITUCIÓNBONUS
fr: SCORE de|CONSTITUTIONBONUS
it: PUNTEGGIO DI|COSTITUZIONEBONUS

source: CONSUMPTION
de: VERBRAUCH
es: CONSUMO
fr: CONSOMMATION
it: CONSUMO

source: CONTAINER
de: BEHÄLTNIS
es: CONTENEDOR
fr: CONTENEUR
it: CONTENITORE

source: CONTROL
fr: CONTRÔLE
it: CONTROLLO

source: CONTROL NET
fr: RÉSEAU DE CONTRÔLE
it: RETE DI CONTROLLO

source: CONTROL SPIRIT
fr: ESPRIT DE CONTRÔLE

source: CONTROLLED|SPIRITS
fr: ESPRITS|CONTROLLES

source: CON|Increase
de: KO|erhöht
es: Incremento de|CON
fr: CON|Augmente
it: COS|Aumento

source: COORDINATED ASSAULT
fr: ASSAUT COORDONNÉ
it: ASSALTO COORDINATO

source: COUNTERMEASURES
fr: CONTREMESURES
it: CONTROMISURE

source: COUNTERSONG
de: BANNLIED
es: CONTRAODA
fr: CONTRE-CHANT
it: CONTROCANTO

source: CR
de: HG
es: VD
fr: FP
it: GS

source: CRAFT
fr: FABRICATION

source: CRAFT MAGIC ITEM
fr: FABRICATION D'OBJETS MAGIQUES

source: CRB p105
es: LRB p105
fr: LdB p105
it: MdG p. 105

source: CRB p117
es: LRB p117
fr: LdB p179
it: MdG p. 117

source: CRB p129
es: LRB p129
fr: LdB p117
it: MdG p. 129

source: CRB p141
de: GRW S.141
es: LRB p141
fr: LdB p141
it: MdG p. 141

source: CRB p155
es: LRB p155
fr: LdB p167
it: MdG p. 153

source: CRB p167
es: LRB p167
fr: LdB p191
it: MdG p. 167

source: CRB p17
es: LRB p17
fr: LdB p17
it: MdG p. 17

source: CRB p179
es: LRB p179
fr: LdB p203
it: MdG p. 179

source: CRB p191
es: LRB p191
fr: LdB p129
it: MdG p. 191

source: CRB p20
es: LRB p20
fr: LdB p20
it: MdG p. 20

source: CRB p203
es: LRB p203
fr: LdB p155
it: MdG p. 203

source: CRB p238
es: LRB p238
fr: LdB p238

source: CRB p255
es: LRB p255
fr: LdB p255

source: CRB p255 [b]5-1[/b]
es: LRB p255 [b]5-1[/b]
fr: LdB p255 [b]5-1[/b]

source: CRB p255 [b]5-2[/b]
es: LRB p255 [b]5-2[/b]
fr: LdB p255 [b]5-2[/b]

source: CRB p271
es: LRB p271
fr: LdB p271
it: MdG p. 271

source: CRB p274
es: LRB p274
fr: LdB p274
it: MdG p. 274

source: CRB p282
es: LRB p282
fr: LdB p282
it: MdG p. 282

source: CRB p297
es: LRB p297
fr: LdB p297

source: CRB p31
es: LRB p31
fr: LdB p31

source: CRB p33
es: LRB p33
fr: LdB p33
it: MdG p. 32

source: CRB p380
fr: LdB p376

source: CRB p386
es: LRB p387
fr: LdB p386

source: CRB p43
fr: LdB p42

source: CRB p444
es: LRB p444
fr: LdB p444
it: MdG p. 443

source: CRB p449
es: LRB p449
fr: LdB p449
it: MdG p. 450

source: CRB p470
de: GRW S.470
es: LRB p470
fr: LdB p470
it: MdG p. 469

source: CRB p509
fr: LdB p509

source: CRB p60
es: LRB p60
fr: LdB p60
it: MdG p. 60

source: CRB p63
fr: LdB p61

source: CRB p66
es: LRB p66
fr: LdB p66

source: CRB p67
es: LRB p67
fr: LdB p69
it: MdG p. 67

source: CRB p68
es: LRB p68
fr: LdB p68
it: MdG p. 68

source: CRB p71
de: GRW S.71
es: LRB p71
fr: LdB p71
it: MdG p. 71

source: CRB p83
es: LRB p83
fr: LdB p83
it: MdG p. 83

source: CRB p95
es: LRB p95
fr: LdB p95
it: MdG p. 95

source: CREDITS
fr: CRÉDITS
it: CREDITI

source: CREW
de: Besatzung
fr: ÉQUIPAGE
it: EQUIPAGGIO

source: CREW FUNDS
fr: FONDS DE L'ÉQUIPAGE
it: FONDI EQUIPAGGIO

source: CREW ROLES
fr: RÔLES DE L'ÉQUIPAGE
it: RUOLI DELL'EQUIPAGGIO

source: CRITICAL
de: KRITISCHE
es: CRITICO
fr: CRITIQUE
it: CRITICO

source: CRITICAL EFFECTS
de: KRIT. TREFFEREFFEKTE
es: EFECTOSCRÍTICOS
fr: EFFETSCRITIQUES
it: EFFETTIsul CRITC.

source: CRITICAL SYSTEMS
fr: SYSTÈMES VITAUX
it: SISTEMI CRITICI

source: CRITICAL|THRESHOLD
fr: SEUILCRITIQUE
it: SOGLIACRITICA

source: CT
fr: SC
it: SC

source: CURE / INFLICT
de: HEILEN / VERLETZEN
es: CURAR / INFLIGIR
fr: SOIGNER / INFLIGER
it: CURA / INGLIGGI

source: CURRENT CHARGES
fr: CHARGES ACTUELLES
it: CARICHE ATTUALI

source: CURRENT HIT POINTS
es: PUNTOS DEVIDAACTUALES
fr: POINTSDE VIEACTUELS
it: PUNTI FERITAATTUALI

source: CURRENT HULL POINTS
fr: PSACTUELS
it: PUNTISCAFOATTUALI

source: CURSE OF LYCANTHROPY
de: FLUCH DER LYKANTHROPIE
es: MALDICIÓN DE LICANTROPÍA
fr: MALÉDICTION DE LA LYCANTHROPIE
it: MALEDIZIONE DELLA LICANTROPIA

source: CUSTOM RIG
fr: INTERFACE PERSONNALISÉE
it: ATTREZZATURA PERSONALIZZATA

source: Cadence Call
fr: Appel Cadencé

source: Calculate your hit points.
es: Calcula tus puntos de golpe.
fr: Calculez vos points de vie.
it: Calcola i tuoi PF

source: Calculate your six ability modifiers
de: Berechne deine sechs Attributsmodifikatoren
es: Calcula los modifcadores de tus seis características
fr: Calculez vos six modificateurs de caractéristiques
it: Calcola i tuoi 6 modificatori abilità

source: Call Companion
fr: Appel du Compagnon

source: Call Your Shot
fr: Mener la Danse

source: Call forth a plume of hellfire from below.
es: Invocas un canal de fuego infernal desde abajo.
fr: Invoquez une volute de feu infernal qui jaillit du sol.
it: Evochi un fiotto di fuoco infernale dal sottosuolo.

source: Call of the Grave
es: Llamada de la Sepultura
fr: Appel de la Tombe
it: Richiamo dalla Tomba

source: Call on Ancient Blood
de: Kraft des Heldenblutes
es: Llamar a la Sangre Antigua
fr: Appel du Sang Ancien
it: Richiamo del Sangue Antico

source: Call to Arms
fr: Cri de Guerre

source: Call upon your element to propel you.
es: Invocas a tu elemento para que te impulse.
fr: Vous invoquez votre élément pour qu'il vous propulse à sa façon, en améliorant votre vitesse.
it: Fa appello al tuo elemento per spingerti.

source: Campaign
de: Kampagne
es: Campaña
fr: Campagne
it: Campagna

source: Can Disarm, Grapple, Shove, or Trip creatures 2 sizes larger than you.
fr: Peut Désarmer, Saisir, Pousser ou faire un Croc-en-jambe aux créateurs jusqu'à deux tailles plus grandes que vous.

source: Can Make an Impression using Performance instead of Diplomacy.
fr: Peut Faire bonne impression en utilisant Représentation au lieu de Diplomatie.

source: Can Pursue a Lead through a conversation with the subject.
fr: Peut Suivre une piste durant une conversation avec le sujet.

source: Can Strike a snare to trigger it prematurely. If you crafter the snare, automatically hit; otherwise its AC is the Crafting DC.
fr: Peut Frapper un piège artisanal pour le déclencher prématurément. Si vous l'avez fabriqué, vous réussissez automatiquement. Sinon, sa CA est égale au DD d'Artisanat.

source: Can Track at full speed by taking a -5 to Survival.
fr: Peut Pister à pleine vitesse avec un malus de -5 en Survie.

source: Can add your Dex rather than Str to attack rolls. Does not affect damage.
es: Puedes añadir tu DES en lugar de tu FUE a las tiardas de ataque. No afecta al daño.
fr: Peut ajouter votre Dex plutôt que votre For aux jets d'attaque. N'affecte pas les dégâts.
it: Puoi aggiungere il modificatore di DES invece di FOR ai tuoi Tiri per Colpire. Non ha influenza sui Tiri per i Danni.

source: Can affix two active talismans to an item.
fr: Peut fixer deux talismans actifs sur un objet.

source: Can apply critical specialisation effects to improvised weapons.
fr: Peut appliquer un effet critique spécialisé avec des armes improvisées.

source: Can approach creatures to within 15 feet while Avoiding Notice during exploration as long as they aren’t actively Searching or on guard.
fr: Peut approcher des créatures jusqu'à 4,5 m lorsque vous Évitez les Regards quand vous explorez, dès lors qu'ils ne sont pas activement en train de Chercher ou sur leur garde.

source: Can approach within 15ft while Avoiding Notice during exploration as long as they aren’t actively Searching or on guard.
fr: Peut approcher à moins de 4,5m lorsqu'Échappe aux Regards en mode exploration tant qu’elles ne sont pas activement en train de Fouiller ou sur leurs gardes.

source: Can attack a creature projecting its consciousness or posessing another, even if its body is elsewhere.
fr: Peut attaquer une créature qui projette sa conscience ou qui en possède une autre, même si son corps est ailleurs.

source: Can attempt a ritual that requies proficiency one step above your own.
fr: Peut tenter un rituel nécessitant un degré de maîtrise supérieur d'un cran au vôtre.

source: Can attempt to Decipher Writing using Loremaster Lore in place of the required skill.
fr: Vous pouvez tenter de Déchiffrer un texte en utilisant Connaissance du Gardien du savoir à la place de la compétence requise.

source: Can attempt to Disarm creatures up to two sizes larger than you.
fr: Peut tenter de Désarmer des créatures jusqu'à deux catégories de taille plus grande que vous.

source: Can attempt to Repair damaged items without a repair kit.
fr: Peut essayer de Réparer des objets endommagés sans kit de réparation.

source: Can be counterspelled
fr: Peut être contré par un contre-sort

source: Can be thrown as a ranged weapon. Use your Strength modifier for the attack bonus.
es: Puede ser lanzada como arma a distancia. Utiliza el modificador de Fuerza para el ataque.
fr: Peut être lancé comme une arme à distance. Utilisez votre modificateur de Force pour le bonus d'attaque.
it: Può essere lanciato come un'Arma a Distanza. Usa il bonus di FOR per i Tiri per Colpire.

source: Can be used to attack enemies 10ft away.
es: Puede usarse para atacar enemigos hasta a 10 pies de distancia.
fr: Peut être utilisé pour attaquer des ennemis distants de 3m.
it: Può essere usato per attaccare nemici a distanza di 3 m.

source: Can breathe underwater.
fr: Peut respirer sous l'eau.

source: Can cast once per day:
fr: Lancer une fois par jour :

source: Can command your target verbally.
es: Puedes dar ordenes a tu objetivo verbalemente.
fr: Vous pouvez donner des ordres à votre cible oralement.

source: Can communicate telepahtically with your animal companions within 100ft.
fr: Peut communiquer télépathiquement avec vos compagnons animaux dans les 30 m.

source: Can communicate telepathically with your target.
es: Puedes comunicarte con tu objetivo telepáticamente.
fr: Peut communiquer télépathiquement avec la cible.

source: Can communicate with related animals.
de: Kommuniziere mit Tieren, die deiner Gestalt entsprechen
es: Puede comunicarse con animales relacionados.
fr: Peut communiquer avec les animaux liés
it: Può comunicare con animali correlati

source: Can craft alchemical items. Add the formulas for common 1st-level alchemical items to your formula book.
de: Kannst alchemistische Gegenstände herstellen. Füge Formeln für Gewöhnliche alchemistische Gegenstände zu deinem Formelbuch hinzu.
fr: Peut fabriquer des objets alchimiques. Ajoutez les formules d'objets alchimiques ordinaires de niveau 1 à votre formulaire.

source: Can craft an item for somebody else.
fr: Peut fabriquer un objet pour quelqu'un d'autre.

source: Can deal a different damage type.
es: Puede infligir un tipo diferente de daño.
fr: Peut infliger un type de dégât différent
it: Può infliggere un tipo diverso di Danno.

source: Can defeat magic that detects lies, provided what you say is true from the point of view of your social identity.
fr: Vainc la détection de mensonge magique, dès lors que ce que vous dites est vrai du point de vue de votre identité sociale.

source: Can determine the location of a creature, but it remains hidden.
fr: Peut déterminer l'emplacement d'une créature, mais elle reste cachée.

source: Can disable traps that require you to be master in Thievery.
fr: Peut désamorcer des pièges nécessitant d'être maître en Vol.

source: Can disarm, shove or trip if the attack has the trait.
fr: Peut Désarmer, Pousser ou faire un Croc-en-jambe si l'attaque a ce trait.

source: Can feel vibrations caused by movement through a liquid.
fr: Peut sentir des vibrations induites par des mouvements à travers un liquide.

source: Can grant a social identity to an animal companion, familiar or minion.
fr: Peut octroyer une identité sociale à un compagnon animal, familier ou tout autre sbire.

source: Can harm incorporeal creatures.
es: Puede dañar a criaturas incorpóreas.
fr: Peut blesser les créatures intangibles.
it: Può danneggiare Creature Incorporee.

source: Can have two active animal companions at once.
fr: Vous pouvez avoir deux compagnons animaux actifs à la fois.

source: Can hustle twice as long while exploring.
fr: Peut s'Empresser deux fois plus longtemps en exploration.

source: Can interact or hold an object in your shield hand.
fr: Peut Intéragir ou tenir un objet avec la main de votre bouclier.

source: Can intimidate with a glare.
fr: Peut démoraliser d'un simple regard.

source: Can learn enchantment and illusion spells from the arcane list.
fr: Peut apprendre des sorts arcaniques d'enchantement et d'illusion

source: Can make nonlethal unarmed attacks without penalty.
fr: Peut réaliser des attaques non létales à mains nues sans malus.

source: Can only be permanently killed by a coup-de-grace or|critical hit with an artefact.
fr: Peut être définitivement tué seulement par un coup de grâce ou|un coup critique avec un artefact
it: Puoi essere ucciso permanentemente solo da un colpo|di grazia o un colpo critico da un artefatto.

source: Can only use on each target once per day.
fr: Utilisable une fois par cible par jour.
it: Utilizzabile solo una volta al giorno per bersaglio.

source: Can perform two aspects of a ritual yourself. Must fulfill all requirements and make both checks.
fr: Peut effectuer deux aspects d'un rituel seul. Doit remplir toutes les conditions et faire les deux tests.

source: Can pick two creatures as your prey.
fr: Vous pouvez désigner deux créatures qui deviennent vos proies.

source: Can pronounce words perfectly even if you don't understand them.
fr: Peut prononcer parfaitement des mots que vous ne comprenez pas.

source: Can refocus by grooming, feeding or playing with your animals.
fr: Peut se Refocaliser en faisant leur toilette, les nourrissant ou en jouant avec vos compagnons animaux..

source: Can refocus by meditating.
fr: Peut refocalisé en méditant.

source: Can reroll one kingdom check with +2 this turn; or +10 xp
fr: Peut relancer une test de royaume avec +2 lors de ce tour ; ou +10 XP

source: Can rest while wearing medium armour.
fr: Peut se reposer tout en portant une armure intermédiaire.

source: Can retrain this evolution with a day's downtime, with a crafting check at the standard DC for your level.
fr: Peut réentrainer cette évolution en une journée d'intermède, avec un test d'Artisanat d'un DD standard pour votre niveau.

source: Can roll Deception in place of a different skill.
fr: Peut utiliser Duperie à la place d'une autre compétence.

source: Can roll Performance for initiative.
fr: Peut utiliser Représentation pour l'initiative.

source: Can see even through magical darkness
fr: Peut voir même à travers les ténèbres magiques

source: Can see in complete darkness.
es: Puedes ver en completa oscuridad.
fr: Peut voir dans le noir total.
it: Puoi vedere nella completa oscurità

source: Can see perfectly well in areas of darkness and dim light, though in black and white only.
fr: N'a aucun mal à voir dans les zones plongées dans les ténèbres ou la lumière faible, mais ne voit qu'en noir et blanc.

source: Can select 4 familiar abilities each day.
fr: Peut sélectionner 4 pouvoirs de familier chaque jour.

source: Can select 6 familiar or master abilities each day, instead of 4.
fr: Peut choisir 6 pouvoirs de familier ou de maître au lieu de 4.

source: Can spend 1d4 hours to secure entry to an exclusive social event for yourself and your allies without the need for a skill check.
fr: Peut passer 1d4 heures à obtenir des entrées à une soirée mondaine à accès restreint, pour vous et vos alliés et sans avoir besoin de faire un test de compétence.

source: Can subsist on spoiled food and garbage. Can eat when sickened.
es: Puedes subsistir a base de basura y comida podrida. Puedes comer estando Indispuesto.
fr: Peut subsister à partir d'aliments avariés et d'ordures. Peut manger lorsque malade.
it: Può sopravvivere con cibo avariato e immondizia. Può mangiare quando è Nauseato.

source: Can take cover within a forest.
es: Puede Ponerse a Cubierto en el bosque.
fr: Peut se Mettre à l'abri au sein d'une forêt.
it: Può Andare in Copertura all'interno di una foresta.

source: Can take no action except to Recover from being Lost; GM decides location
fr: Ne peut utiliser aucune activité martiale à part Soigner une armée de l'état Perdue ; le MJ décide de sa position.

source: Can train fey gift enchantment and illusion cantrips.
fr: Peut préparer des tours de magie d'enchantement et d'illusion du don de sorts de la fée.

source: Can use Acrobatics to Grab an Edge.
fr: Peut utiliser Acrobaties pour Se raccrocher in extremis.

source: Can use Diplomacy and spend a day to Influence Rumor.
fr: Peut utiliser la compétence Diplomatie pour effectuer l'activité Influencer la rumeur en un jour d'intermède.

source: Can use Diplomacy to Make an Impression on animals and to make very simple Requests of them.
fr: Peut utiliser Diplomatie pour Faire bonne impression sur des animaux et pour les Solliciter en leur demandant des choses très simples.

source: Can use Intimidation to Coerce animals.
fr: Peut utiliser Intimidation pour Contraindre des animaux.

source: Can use Nature instead of Medicine to Treat Wounds.
fr: Peut utiliser Nature au lieu de Médecine pour Soigner les blessures.
