Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Grants +4 to Acrobatics
es: Concedea Acrobacias

source: Grants +8 to Acrobatics
es: Concedea Acrobacias

source: Greater Invisibility
es: Invisibilidad Mayor

source: HEALING DOMAIN
es: DOMINIO DE CURACIÓN

source: HEXBLADE’S CURSE
de: FLUCH DER HEXENKLINGE
es: Maldición de Hexblade

source: HEXBLADE’S|CURSE|PENALTY
de: FLUCH DER|HEXENKLINGEMALUS
es: HEXBLADE | MALDICIONPENALIZACIÓN

source: Heavy Armour Proficiency
es: Competencia con armadura pesada

source: IMTIMIDATE|BONUS
es: INTIMIDARBONUS

source: INFLICT
es: INFLIGE

source: INTIMIDATE|BONUS
de: EINSCHÜCHTERN
es: INTIMIDARBONUS

source: INVENTION USES |PER DAY
de: PRO TAG
es: AL DÍA

source: If a member dies, make a Fortitude save (DC 15) or lose|power points equal to their hit dice.
es: Si un miembro muere, hacer una tirada de Fortaleza (CD 15) o pierde|puntos de poder equivalentes a sus dados de golpe.

source: If successful, you blend into the crowd
es: Si tienes éxito, te mezclas con la multitud

source: If target charged, gain +2 on CMB and +2 to the save DC
es: Si el objetivo ha cargado, gana +2 aBMCy +2 a la CD de Salv.

source: If target used Power Attack, +2 on CMB and +2 to the save DC
es: Si el objetivo ha usado Ataque Poderoso, +2 aBMCy +2 a la CD de Salv.

source: If this attack of opportunity hits, gain a +2 circumstance |bonus to your CMD to avoid the grapple.
es: Si este ataque de oportunidad da, gana un bonus de circuntancia|de+2 a tuBMC

source: If you fail a will save against a mind-affecting effect,|at the start of your next turn you can try again.|If you succeed, you RAGE and are CONFUSED.
de: KAMPFRAUSCH
es: FURIA

source: Ignore a construct’s hardness.
es: Ignora la dureza de un constructo.

source: Ignore concealment - 1 ki point|Ignore total concealment or cover - 2 ki point|Ignore total cover, fire around corners - 3 ki point
es: Ignora ocultamiento -1 punto kiIgnora ocultamiento total o cobertura -2 puntos ki3 puntos ki

source: Ignore damage reduction.
de: Ignoriert Schadensreduzierung
es: Ignora reducción de daño.

source: Ignore difficult terrain while underground
es: Ignora el terreno difícil si estás bajo tierra.

source: Ignore the cover bonus to AC of targets partially immersed in water
es: Ignora el bonus de cobertura aCAde objetivos parcialmente inmersos en agua

source: Immortality
es: Inmortalidad

source: Immune to death effects
es: Inmune a efectos de muerte

source: Immune to fatigue
es: Inmune a la fatiga

source: Immune to fear
es: Inmune al miedo

source: Impose a truce between fighting parties - 1 ki point / min
es: 1 punto ki/minuto

source: Improved
es: Mejorado

source: Improved Natural Weapon Increased damage dice
es: Arma Natural MejoradaDado de daño incrementado

source: Increase bonus to +4 - 1 ki point
es: 1 punto ki

source: Inflict extra damage - 1 ki point
es: Inflige daño extra -1 punto ki

source: Initiative roll is always 20.
es: La prueba de Iniciativa es siempre 20.

source: Insight bonus to AC and CMD
es: CAyBMC

source: Invulnerability
es: Invulnerabilidad

source: KNOWLEDGE BONUS
de: WISSEN | BONUS
es: BONUSSABER

source: Ki Arrows
es: Flechas Ki

source: Knowledge bonus
es: Bonus a Saber

source: Knowledge: Aeronautics
es: Saber: Aeronáutica

source: LUCKY ROLLS|PER DAY
de: PRO TAG
es: AL DÍA

source: LURK
es: ACECHADOR

source: Low-light Vision
es: Visión en la penumbra

source: Low-light Vision| • Can see twice as far as normal in dim light| • Can see outdoors on a moonlit night as clearly as during the day| • Low-light vision is colour vision
es: Visión en la penumbra• Puede ver el doble de lejos que en luz ténue|• Puede ver en el exterior con luna como si fuera de día|• Visión en la penumbra permite ver colores

source: Luck|Bonus
es: Bonus|Suerte

source: Lurk|Level
es: Nivel de|Acechador

source: MAGICAL TALENT|BONUS
es: BONUS

source: MARTIAL ADEPT
es: ADEPTO MARCIAL

source: MATERIALS
es: MATERIALES

source: MAX|HEALTH
es: SALUDMÁXIMA

source: MIGHTY BLOODRAGE!
es: PODEROSA¡Furia de sangre!

source: MONK OF THE|FOUR WINDS
es: MONJE DE LOS|CUATRO VIENTOS

source: MONK OF THE|LOTUS
es: MONJE DEL|LOTO

source: MONK OF THE|SACRED MOUNTAIN
es: MONJE DE LA|MONTAÑA SAGRADA

source: MORALE|BONUS
es: BONUSMORAL

source: Magic stone
de: Magischer Stein
es: Piedra mágica

source: Make attacks of opportunity with a bow
es: Hace ataques de oportunidad con un arco

source: Maximum +5
es: Máximo

source: May always take 10 on Stealth checks in these terrains.
es: Siempre puede elegir 10 en pruebas de Sigilo en estos terrenos.

source: Medium Armour Proficiency
es: Competencia con armadura intermedia

source: Mighty BLOODRAGE!
es: Poderosa¡Furia de sangre!

source: Mighty Cleaving
es: Hendedura Poderosa

source: Mighty Rage
es: Furia Poderosa

source: Mighty cleaving
es: Hendedura Poderosa

source: Mighty cleaving|Unholy
es: Hendedura Poderosa|Impía

source: Minor Image
es: Imagen Menor

source: Morale Bonus
es: Bonus Moral

source: Morale bonus applies to Acrobatics checks and saving throws against fear.
es: Bonus de Moral se aplica a pruebas de Acrobacias y pruebas Salvación contra miedo.

source: Morale bonus to your mount’s strength|modifier during RAGE!|(+2 to Strength score)
de: KAMPFRAUSCH!
es: Bonus Moral al modif. fuerza de tu|montura durante laFURIA!(+2 a punt. de Fuerza)

source: Mounted Shield Add your shield bonus to mount’s AC, and to Mounted Combat
es: CA

source: NAKED COURAGE|BONUS
es: BONUS

source: NATURAL TOUGHNESS|BONUS
es: BONUS

source: NAUSEATED|DURATION
de: DAUER
es: DURACIÓN

source: Natural Swimmer|Swim at half land speed
es: Nadador NaturalNada la mitad de la velocidad terrestre

source: Natural armour bonus to AC|(does not stack with natural armour)
de: Bonus der natürlichen Rüstung addieren zu(nicht kumulativ mit Natürlicher Rüstung)
es: Bonus armadura natural aCA(no acumulable con armadura natural)

source: No penalty for using an improvised weapon
es: Sin penal. por usar un arma improvisada

source: Non-Monk|Level
es: Nivel|No-Monje

source: On entering an anti-psionic area, pass a Will Save (DC 20)|to keep your mind blade active for this duration:
es: CD 20

source: Oracle
de: Mystiker
es: Oráculo

source: P
es: Per

source: PERCEPTION|BONUS
es: BONUS

source: PERFECT STRIKE|PER DAY
de: PRO TAG
es: AL DÍA

source: PERFECT STRIKE|TODAY
es: HOY

source: PERFORM: RITUAL
es: INTERPRETACIÓN: RITUAL

source: PERFORMANCE|BONUS
es: BONUS

source: PERFORMANCE|PER DAY
de: PRO TAG
es: AL DÍA

source: PLACE|CHOCOLATE|HERE
es: PON|CHOCOLATE|AQUÍ

source: PROMOTIONS
de: BEFÖRDERUNGEN
es: PROMOCIONES

source: PUNISHING KICK|PER DAY
de: PRO TAG
es: AL DÍA

source: PUNISHING KICK|TODAY
es: HOY

source: Physical Resistance -1
es: Resistencia Física

source: Physical Resistance -2
es: Resistencia Física

source: Physical Resistance -3
es: Resistencia Física

source: Physical Resistance -4
es: Resistencia Física

source: Physical Resistance -5
es: Resistencia Física

source: Pinpoint Poisoner
es: Envenenador Preciso

source: Pinpoint Targeting
es: Puntería precisa

source: Portrait
es: Retrato

source: Priest|Level
es: Nivel|Clérigo

source: RAGE
de: KAMPFRAUSCH
es: FURIA

source: RAGE DURATION|PER DAY
de: DAUERPRO TAG
es: FURIADURACIÓNAL DÍA

source: RAGE POWERS
de: KAMPFRAUSCH
es: FURIAPODERES

source: RAGE POWERS |KNOWN
de: KAMPFRAUSCH
es: FURIAPODERESCONOCIDOS

source: RAGE! CONVERSION
de: KAMPFRAUSCH!
es: FURIA!CONVERSIÓN

source: RAGE|TODAY
de: KAMPFRAUSCH
es: FURIAHOY

source: REDIRECTION|PER DAY
de: PRO TAG
es: AL DÍA

source: REFLEX / FORTITUDE|SAVE DC
es: REFLEJOS / FORTALEZA

source: REROLL|PER DAY
de: PRO TAG
es: AL DÍA

source: Roll twice for CMB - 1 ki point
es: BMC1 punto ki

source: Rounds of confusion do not count|against your rounds of RAGE! per day
de: KAMPFRAUSCH!pro Tag
es: FURIA!al día

source: S
es: Cor

source: SACRED|BONUS
es: BONUS

source: SAILOR’S BONUS
es: BONUS

source: SCENT ABIILITY|DURATION
de: DAUER
es: DURACIÓN

source: SERENITY|DURATION
de: DAUER
es: DURACIÓN

source: SICKENED|DURATION
de: DAUER
es: DURACIÓN

source: SMITE GOOD
es: CASTOGAR EL BIEN

source: SPEED BONUS
es: BONUS

source: SPELLBANE OR CURSEBREAKER|PER DAY
de: PRO TAG
es: OAL DÍA

source: SPIRIT SPELLS|PER DAY
de: PRO TAG
es: AL DÍA

source: SPIRIT|HEALING
es: CURACIÓN

source: STREETWISE|BONUS
es: BONUS

source: Scent 30ft| • Detect enemies, determine direction as a move action| • Track creatures using Survival| • Range of 30ft, or 60ft downwind, 15ft upwind;strong smells double range, overpowering smells triple
es: 15ft

source: Second wandering hex
es: Segundo embrujo errante

source: Silent Image
es: Imagen Silenciosa

source: Sixth Sense +1
es: Sexto Sentido +1

source: Sixth Sense +2
es: Sexto Sentido +2

source: Sixth Sense +3
es: Sexto Sentido +3

source: Sixth Sense +4
es: Sexto Sentido +4

source: Sixth Sense +5
es: Sexto Sentido +5

source: Sixth Sense +6
es: Sexto Sentido +6

source: Sleep
es: Dormir

source: Spell immunity
es: Inmunidad a conjuros

source: Spirit’s|Charisma
es: Carisma del|Espíritu

source: Standard
es: Estandar

source: Stat
de: Attributsmodifikator
es: Característica

source: Strike incorporeal creatures
es: Impacta criaturas incorporeas

source: Summon
es: Conjurar

source: Summon Nature’s Ally I
es: Conovocar Aliado Natural I

source: Summon Nature’s Ally II
es: Conovocar Aliado Natural II

source: Summon Nature’s Ally III
es: Conovocar Aliado Natural III

source: Summon Nature’s Ally IV
es: Conovocar Aliado Natural IV

source: Summon Nature’s Ally V
es: Conovocar Aliado Natural V

source: Summon Nature’s Ally VI
es: Conovocar Aliado Natural VI

source: TAKE 10|PER DAY
de: PRO TAG
es: ELEGIR 10AL DÍA

source: TAKE 20|PER DAY
de: PRO TAG
es: ELEGIR 20AL DÍA

source: TEMPORARY|HIT POINTS
de: TREFFERPUNKTE
es: PUNTOS GOLPE

source: TIMELINE
de: Zeitlinie
es: LINEA DE TIEMPO

source: TOME OF SECRETS
es: TOMO DE SECRETOS

source: TOUCH OF|SERENITY|PER DAY
de: PRO TAG
es: AL DÍA

source: TOUCH OF|SERENITY|TODAY
es: HOY

source: TRAPS|PER DAY
de: PRO TAG
es: TRAMPASAL DÍA

source: TRAP|SAVE DC
es: TRAMPACD SALV

source: The head of Alfredo Garcia
es: La cabeza de Alfredo García

source: This bonus can be applied to each manoeuvre only twice, once|to CMB and once to CMD.
es: BMCBMC

source: This document uses trademarks and/or copyrights owned by Paizo Publishing, LLC, which are used under Paizo's Community Use Policy. We are expressly prohibited from charging you to use or access this content. This document is not published, endorsed, or specifically approved by Paizo Publishing.
es: Este documento usa marcas comerciales o contenido protegido por copyright de Paizo Publishing, LLC, y se usa bajo la Politica de Uso por la Comunidad de Paizo. Se nos prohibe expresamente cobrarte por usar o acceder a este contenido. Este documento no esta publicado, respaldado o aprobado especificamente por Paizo Publishing.

source: Times|Today
de: Anzahl|Heute
es: Veces|Hoy

source: Times|per day
de: Anzahl|pro Tag
es: Veces|al día

source: Titanic RAGE!
de: KAMPFRAUSCH!
es: FURIA!

source: Tongue of the Sun and Moon|Speak with any living creature
es: Lengua del Sol y la LunaHabla con cualquier criatura viva

source: Treat unarmed attacks as magic weapons|Increase range of a thrown object 20ft - 1 ki point
de: Behandle unbewaffnete Angriffe als magische Waffe|Erhöhe Reichweite eines Wurfobjekts
es: 20ft1 punto ki

source: Treat unarmed attacks as magic weapons|Increase range of attack by 50ft - 1 ki point
de: Behandle unbewaffnete Angriffe als magische Waffe|Erhöhe Reichweite eines Angriffs um 15m
es: 1 punto ki

source: Trick Riding Ignore Ride checks of DC 15; no penalty for riding bareback; use Mounted Combat twice
es: CD

source: UMD,
es: UOM,

source: URBAN|BARBARIAN!
de: BARBAR!
es: URBANO

source: Unlimited range
de: Unbegrenzte Reichweite
es: Rango ilimitado

source: Use ki attacks with arrows as if they were melee
es: Usa ataques ki con flechas como si fueran de melee

source: Use unarmed strike damage dice for 1 rd - 1 ki point
de: Nutze Schadenswürfel des Waffenlosen Schlags für eine Runde -
es: 1 punto ki

source: VERMIN EMPATHY|BONUS
es: BONUS

source: VICTIMS|PER DAY
de: PRO TAG
es: VÍCTIMASAL DÍA

source: Victims|Today
es: Víctimas|Hoy

source: WAY OF THE BOW
es: Camino del arco

source: WILD SURGE|BONUS
es: BONUS

source: WILL DC
es: CD VOL

source: WISDOM|CHECK DC
es: CD

source: Wandering hex
es: Embrujo errante

source: When you take damage of at least your level while|RAGING, add to the number of rounds of RAGE today
de: KAMPFRAUSCH
es: FURIAhoy

source: You may gain up to WIS|grit points each day
es: SAB

source: ZEN ARCHER
es: ARQUERO ZEN

source: Zen Archery
es: Arquería Zen

source: at levels 3, 8, 13 and 18
es: a nivelesy

source: rats
es: ratas

source: ( BARBARIAN )
de: (BARBAR)

source: (BARBARIAN!)
de: (BARBAR!)

source: + 1d6
de: + 1W6

source: + 2 + 2d6
de: + 2 + 2W6

source: + 2 + 4d6
de: + 2 + 4W6

source: + INT
de: + IN

source: +4 to Jump, no run-up
de: +4 auf Springen, kein Anlauf

source: 10 mins
de: 10 min.

source: 10d6
de: 10W6

source: 1d10
de: 1w10

source: 1d10 → 2d8 → 3d8 → 4d8 → 6d8 → 8d8 → 12d8
de: 2W812W8

source: 1d2 → 1d3 → 1d4 → 1d6 → 1d8 → 2d6 → 3d6 → 4d6 → 6d6 → 8d6 → 12d6
de: 1W62W63W612W6

source: 1d4
de: 1W4

source: 1d6
de: 1w6

source: 1d8
de: 1W8

source: 2d10
de: 2W10

source: 2d6
de: 2W6

source: 2d6 +
de: 2W6 +

source: 2d6 / 3d8
de: 2W6 / 3W8

source: 2d8
de: 2W8

source: 2d8 / 4d8
de: 2W8 / 4W8

source: 3d6
de: 3w6

source: 3d8
de: 3W8

source: 4d6
de: 4w6

source: 4d8
de: 4W8

source: 5d6
de: 5W6

source: 6d6
de: 6W6

source: 7d6
de: 7W6

source: 8d6
de: 8W6

source: 9d6
de: 9W6

source: = 1d8 + (
de: = 1W8 +

source: A Thousand Faces|Unaffected by wind; immune to deafness;|+2 to saves against sonic effects
de: Tausend Gesichter

source: AGILE
de: AGIL

source: ALTER SELF|DURATION
de: DAUER

source: ATTUNEMENTS |PER DAY
de: PRO TAG

source: AUGMENTS|PER DAY
de: PRO TAG

source: Add INT bonus to attacks when flanking or making an attack of opportunity.
de: Bonus auf flankierende Angriffe oder Gelegenheitsangriffe

source: Affected|Alignments
de: Betroffene|Gesinnung

source: Against humanoids who are not members of barbarian tribes|When dealing with barbarians, add this bonus to Diplomacy instead
de: Gegen Humanoide, die kein Mitglied eines Barbarenstammes sind|Wenn mit Barbaren verhandelt wird, füge diesen Bonus zu deiner Diplomatie

source: Amp
de: Erhöht

source: Apply poison without risk of poisoning yourself
de: Gift auftragen ohne Risiko sich zu vergiften

source: Archer
de: Bogenschütze

source: As a move action, share half your Favoured Enemy bonus against a single target with all allies within 30 ft
de: Teile halben Erzfeindbonus gegen eine einzelne Kreatur mit allen Verbündeten innerhalb 9m (als Bewegungsaktion)

source: Attack range 30ft, half damage to targets of the wrong type
de: 9m

source: Auras Today
de: Auras Heute

source: BLOOD OF DRAGONS
de: Drachenblut

source: Base
de: Grundbonus

source: Basic|Benefit
de: Grund-|Vorteil

source: Become fey, gain damage reduction 5 /cold iron
de: Werde ein Feenwesen, erhalte Schadensreduzierung5/kaltgeschm. Eisen

source: Bluff, Diplomacy,| Intimidate
de: Bluffen, Diplomatie,| Einschüchtern

source: Bonus to Bluff|and Intimidate
de: Bonus auf Bluffen|und Einschüchtern

source: Bonus to Diplomacy|and Intimidate
de: Bonus auf Diplomatie|und Einschüchtern

source: Bonus|Feat
de: Bonus|Talent

source: Book of the Dead
de: Buch der Toten

source: Bows: composite longbow, composite shortbow, longbow and shortbow
de: (Kombositer) Langbogen, (Kombositer) Kurzbogen

source: CAREFUL|TEAMWORK
de: GUTE|ZUSAMMENARBEIT

source: CASTER LEVEL|CHECK BONUS
de: ZAUBERSTUFEN

source: CHANNEL PER DAY
de: PRO TAG

source: CLERIC DOMAINS
de: KLERIKERDOMÄNEN

source: CONFUSION|DURATION
de: DAUER

source: CRIT
de: KRIT.

source: Cavalier
de: Ritter

source: Cavesense|+2 to Knowledge (dungeoneering) and Survival
de: +2 auf Wissen(Gewölbekunde) und Überlebenskunst

source: Charm Person 2/day
de: 2/Tag

source: Charm Person 3/day
de: 3/Tag

source: Charm Person 4/day
de: 4/Tag

source: Climb, Jump, Swim
de: Klettern, Springen, Schwimmen

source: Curses|Today
de: Flüche|Heute

source: DAMAGE|PENALTY
de: SCHADENSMALUS

source: DC on selected energy type
de: SG bei gewählter Energieart

source: DISPLACEMENT|DURATION
de: DAUER

source: DRACONIC RESISTANCE
de: DRAKONISCHE RESISTENZ

source: DRACONIC WRATH
de: DRAKONISCHE WUT

source: DRAGON COLOR
de: Drachenfarbe

source: DRAGON MAGIC
de: Drachenmagie

source: DURATION ROUNDS
de: DAUER

source: Damage bonus when flanking or opponent is|denied his DEX bonus to AC.
de: Schadensbonus beim Flankieren oder wenn der|GE-Bonus des Gegners zur RK ignoriert wird

source: Damage reduction /―
de: Schadensreduzierung /-

source: Dark Archive
de: Die Dunklen Archive

source: Dark Vision
de: Dunkelsicht

source: Decipher Script, Knowledge| and Spellcraft
de: Schriftzeichen entschlüsseln, Wissen| und Zauberkunde

source: Detect Secret Doors
de: Geheimtüren entdecken

source: Disable Device, Intimidate
de: Mechanismus ausschalten, Einschüchtern

source: Displacement
de: Standort vortäuschen

source: Does not apply while sleeping or unconscious
de: Funktioniert nicht während des Schlafes oder bei Bewusstlosigkeit

source: Dominate Monster
de: Monster beherrschen

source: Drunken Strength 3d6
de: 3W6

source: Drunken Strength 4d6
de: 4W6

source: Duration +1 round
de: Dauer

source: ENDURE ELEMENTS
de: ELEMENTEN TROTZEN

source: ENERGY
de: ENERGIE

source: ENERGY|RESISTANCE
de: ENERGIERESISTENZ

source: Effective|Druid Level
de: Effektive|Druidenstufe

source: Effective|Fighter|Level
de: Gesamte|Kämpfer-|stufe

source: Energy| Shield
de: Energie| Schild

source: Enter the ethereal plane
de: Die Ätherebene betreten

source: FAVOURED CITY
de: Bevorzugte Stadt

source: FAVOURED ELEMENT
de: ELEMENTARFOKUS

source: FORBIDDEN ELEMENT
de: VERBOTENES ELEMENT

source: FRIENDLY ATTITUDE|DURATION
de: DAUER

source: FRIGHTENED|DURATION
de: DAUER

source: FRIGHTENED|PER DAY
de: PRO TAG

source: Fast|Movement
de: Schnelle|Bewegung

source: Favoured Element Spells
de: Elementarfokus Zauber

source: Firestorm
de: Feuersturm

source: Follow the guide
de: Dem Geisterführer folgen

source: Free movement
de: Bewegungsfreiheit

source: From Level 10
de: Ab Stufe 10

source: From Level 20:
de: Ab Stufe 20:

source: From Level 5
de: Ab Stufe 5

source: From level 18:
de: Ab Stufe 18:

source: From level 6:
de: Ab Stufe 6:

source: Ghost warrior
de: Geisterhafter Krieger

source: Good Paladin
de: Guter Paladin

source: Grant a single ally within 30ft: Evasion, Fast Movement, High Jump, Purity of Body, Slow Fall
de: Gewähre einem Verbündeten innerhalb 9m: Schnelle Bewegung, Hochsprung, Reinheit des Körpers, Sturz abbremsen

source: Grant all allies within 30ft: Evasion, Fast Movement, High Jump, Purity of Body, Slow Fall
de: Gewähre allen Verbündeten innerhalb 9m: Schnelle Bewegung, Hochsprung, Reinheit des Körpers, Sturz abbremsen

source: Greater Spell Focus: Enchantment
de: Mächtiger Zauberfokus: Verzauberung

source: Greater Spell Focus: Necromancy
de: Mächtiger Zauberfokus: Nekromantie

source: Greater Spell Focus: Transmutation
de: Mächtiger Zauberfokus: Verwandlung

source: Guide magic
de: Magie des Geisterführers

source: Guns and Gears
de: Zahnräder & Zunderbüchsen

source: Gunslinger
de: Schütze

source: HEALING HIT POINTS
de: TREFFERPUNKTE

source: HEXBLADE
de: HEXENKLINGE

source: Highest|Level or|Hit Dice
de: Höchste|Stufe|oder TW

source: IMMUNE TO|STRENGTH EFFECTS
de: STÄRKEEFFEKTE

source: INSPIRE HEROICS
de: LIED DES HELDENMUTES

source: INT
de: IN

source: INT - 12
de: IN - 12

source: INT - 4
de: IN - 4

source: INT - 8
de: IN - 8

source: Increased movement speed for |any creature you ride
de: Erhöht die Bewegungsgeschwindigkeit für |alle Kreaturen die du reitest

source: Influence an animal
de: Tiere beeinflussen

source: Initiative, Listen and Spot
de: Initiative, Lauschen und Entdecken

source: Int
de: In

source: Invisible (1 round)
de: Unsichtbar (1 Runde)

source: Kineticist
de: Kinetiker

source: Kingmaker
de: Königsmacher

source: Knock
de: Klopfen

source: L
de: R

source: Let guide concentrate on spell
de: Geisterführer konzentriert sich auf Zauber

source: Listen, Spot, Initiative
de: Lauschen, Entdecken, Initiative

source: Lorekeeper|+2 Diplomacy, Knowledge (local, history,nobility)
de: +2 auf Diplomatie und Wissen (Adel und Königshäuser, Geschichte, Lokales)

source: METTLE
de: DURCHHALTEVERMÖGEN

source: MISLEAD: GREATER|INVISIBILITY|DURATION
de: DAUER

source: Magister
de: Hofgelehrter

source: Maneuvre Training
de: Manövertraining

source: Mass suggestion Influence 1 subject per level
de: Masseneinflüsterung

source: Mental Strength|Immune to charm and compulsion effects
de: Mentale Stärke

source: Move|Silently
de: Leise|bewegen

source: Mwangi Expanse
de: Mwangibecken

source: Negate the lesser effect on a successful saving throw
de: Reduzierter Effekt bei einem erfolgten Rettungswurf wird ignoriert

source: Nerf -1
de: Nerf

source: OTHER FEATS
de: WEITERE TALENTE

source: On a successful Sense Motive, reveals lies and enchantments
de: Ein erfolgreicher Wurf auf Motiv erkennen, deckt Lügen und Verzauberungen auf

source: Once a day, pick an extra favoured terrain for one hour.
de: Wähle einmal am Tag für eine Stunde ein zusätzliches bevorzugtes Gelände.

source: Open / Close
de: Offen / Geschlossen

source: Open locks as a standard action
de: Schlösser öffnen als Standartaktion

source: Orc
de: Ork

source: POISONS
de: GIFTE

source: PREPARED SPELLS PER DAY
de: PRO TAG

source: Panache
de: Elan

source: Pirate
de: Pirat

source: Power Save DC = 10 + WIS + Power Level
de: WE

source: Prismatic Spray
de: Regenbogenspiel

source: Psychic
de: Mentalist

source: Put already fascinated creatures to sleep
de: Versetzt eine bereits faszinierte Kreatur in den Schlaf

source: Put one already fascinated creature to asleep
de: Versetzt eine bereits faszinierte Kreatur in den Schlaf

source: QUICK CAST|PER DAY
de: PRO TAG

source: RADIANT USES|PER DAY
de: PRO TAG

source: RAGE OF THE WILD!
de: KAMPFRAUSCH DER WILDNIS!

source: Rage of Elements
de: Zorn der Elemente

source: Rare
de: Selten

source: Resist Scrying
de: Ausspähungen widerstehen

source: Resist incorporeal, ghost touch weapon
de: Korperlosem widerstehen, Waffe mit Geisterhafter Ber.

source: Retry failed enchantment save on next round
de: Gescheiterten Verzauberungs-RW wiederholen

source: SAVING THROW|PENALTY
de: RETTUNGSWURFMALUS

source: SCARRED|RAGER!
de: Narbenwüter!

source: SECOND CHANCES|PER DAY
de: PRO TAG

source: SENSE ELEMENTS
de: ELEMENTE SPÜREN

source: SENSE ELEMENTS|PER DAY
de: ELEMENTE SPÜRENPRO TAG

source: SHADOW TWIN|DURATION
de: DAUER

source: SHUGENJA ORDER
de: SHUGENJA ORDEN

source: SNEAK POINTS|PER DAY
de: PRO TAG

source: SOCIAL
de: Sozial

source: SOULMELD SHAPES|PER DAY
de: PRO TAG

source: SOULMELD|SHAPES|PER DAY
de: PRO TAG

source: SUPERSTITIOUS|BARBARIAN!
de: BARBAR!

source: SURVIVALIST
de: ÜBERLEBENSKÜNSTLER

source: Sarenith
de: Serenith

source: See invisible and ethereal
de: Unsichtbares und Ätherisches sehen

source: Share half your Favoured Enemy bonus against a|single target with all allies within 30 ft
de: Teile halben Erzfeindbonus gegen eine einzelne Kreatur mit allen Verbündeten innerhalb 9m

source: Shugenja Order Spells
de: Shugenja Orden Zauber

source: Size of|audience
de: Größe des|Publikums

source: Skill Focus
de: Fertigkeitsfokus

source: Skill focus
de: Fertigkeitsfokus
