Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Make a melee Stike with a staff against one target, then a second with normal multiple attack penalty.
fr: Faites une Frappe au corps-à-corps contre une cible, puis une seconde (avec le malus d'attaque multiple).

source: Make a melee Strike against every enemy within reach.
fr: Faites une Frappe au corps à corps contre chaque ennemi à portée.

source: Make a melee Strike against up to four enemies.
fr: Faites un Frappe au corps à corps contre 4 ennemis maximum.

source: Make a melee Strike with a weapon. This counts as 2 attacks for your multiple attack penalty.
fr: Faites une Frappe au corps à corps avec une arme. Cela compte comme 2 attaques vis-à-vis de votre malus d'attaques multiples.

source: Make a melee Strike.
fr: Faites une Frappe de corps à corps.

source: Make a melee Strike. As long as you are attacking that enemy each turn, gain a bonus:
fr: Faites une Frappe au corps-à-corps. Tant que vous attaquez cet ennemi à chaque tour, gagne un bonus :

source: Make a melee Strike. If it hits and deals damage, attempt an Athletics check to Trip the enemy.
fr: Faites une Frappe au corps à corps. Si elle touche et inflige des dégâts, tentez un test d'Athlétisme pour faire un Croc-en-jambe à l'ennemi.

source: Make a melee Strike. If it hits and deals damage, the enemy falls prone and takes d6 bludgeoning damage.
fr: Effectue une Frappe au corps à corps. Si elle touche et inflige des dégâts, l'ennemi tombe à terre et subit d6 dégâts contondants.

source: Make a melee strike when a creature within your reach acts, attacks or moves.
es: Realizas un ataque cuerpo a cuerpo cuando una criatura a tu alcance actúa, ataca o se mueve.
fr: Faites une Frappe de corps à corps quand une créature à votre portée agit, attaque ou se déplace.
it: Effettua un Colpo in Mischia quando una Creatura alla tua portata agisce, attacca o si muove.

source: Make a minor change to your hair and skin. If in a terrain that matches your general colour, gain +2 to Stealth.
es: Realizas un cambio menor en tu piel y cabello. Si estas en un terreno que encaje con tu color general ganas +2 al Sigilo
fr: Effectue des modifications mineures à vos cheveux et votre peau. Si dans un environnement correspondant à votre couleur générale, gagnez +2 en Discrétion.
it: Effettua un cambiamento minore ai tuoi capelli ed alla tua pelle. Ottieni bonus +2 a Furtività in un Terreno che si integra con la tua colorazione generale.

source: Make a note of any other abilities your character gains at this level.|This may include extra spells, combat feats or feat-like choices,|increases to the power of previous abilities, etc.
de: Notiere dir alle anderen Fähigkeiten, die dein Charakter auf dieser Stufe erhält.|Die kann bspw. Bonuszauber, Kampftalente oder Talent-ähnliche Spezialisierungen enthalten|sowie die Stärke von bisherigen Fähigkeiten verbessern.
es: Toma nota de otras aptitudes que tu personaje gana en este nivel.|Esto incluye conjuros extra, dotes de combate o elecciones tipo dote,|incrementos al poder de aptitudes previas, etc.
fr: Prenez note de toute autre capacité que votre personnage gagne à ce niveau.|Cela peut inclure des sorts supplémentaires, des dons de combat ou des choix de pseudo-dons,|augmenter la puissance des capacités précédentes, etc.
it: Prendi nota di ogni altra abilità il personaggio ottiene a questo livello.|Ciò potrebbe includere incantesimi extra, talenti o simili,|potenziamenti ad altre abilità, etc..

source: Make a performance to counter an auditory or visual effect. You and allies within 30ft can take that check in place of a saving throw.
de: Mach einen Auftreten-Wurf um einen auditiven oder visuellen Effekt zu kontern. Du und deine Verbündeten innerhalb von 9 m können diesen Wurf anstelle einen Rettungswurfs nehmen.
es: Haces una interpretación para contrarrestar un efecto auditivo o visual. Tus aliados a 30 pies o menos pueden usar el resultado de la prueba en vez de hacer una tirada de salvación.
fr: Effectuez un test de Représentation contre un effet audible ou visuel. Vous et vos alliés dans les 9m pouvez utiliser ce résultat au lieu d'un jet de sauvegarde.
it: Esegui una Esibizione per contrastare un effetto uditivo o visivo. Tu e gli alleati entro 9 m potete utilizzare il risultato di tale prova invece di un TS.

source: Make a ranged Strike with a thrown weapon, Stride, then draw another weapon.
fr: Frappe à distance avec une arme de jet, Marche rapidement puis dégaine une autre arme.

source: Make a ranged Strike, ignoring the target's concealment and reducing its cover by one degree.
fr: Faites une Frappe à distance, ignorant l'état masqué de la cible et réduisant d'un cran le degré de son abri.

source: Make a ranged or melee spell attack.
fr: Tente un jet d'attaque de sort à distance ou au corps à corps.

source: Make a ranged spell attack.
fr: Faites un jet d'attaque de sort à distance.

source: Make a readied action together to attack the same target with|the same condition.
fr: Faites une action préparée ensemble pour attaquer la même|cible dans les mêmes conditions.

source: Make a second spellstrike with the same spell for up to 1 minute.
fr: Fait une seconde Frappe Magique avec le même sort pendant 1 minute.

source: Make a skill check that requires one step higher proficiency.
fr: Faites un test de compétence nécessitant une maîtrise d'un degré supérieur.

source: Make a small change to your hair and skin as 1 action, or a full change in an hour.
es: Realizas un pequeño cambio en tu piel cabello con una acción, o un cambio completo en una hora.
fr: Effectue des changements mineurs pour une action unique, ou des changements importants en une heure.
it: Apporta una piccola modifica a capelli e pelle come 1 azione o una modifica completa in un'ora

source: Make a spell attack roll.
es: Haz una tirada de ataque de conjuro.
fr: Faites un jet d'attaque de sort.
it: Effettua un Tiro per Colpire con Incantesimo.

source: Make a strike with a two-handed melee weapon.
fr: Effectuez une Frappe avec une arme à deux mains.

source: Make a wolf jaw attack. If it hits, knock your target prone.
es: Realizas un ataque de Quijada de Lobo. Si golpea, dejas al enemigo Tumbado.
fr: Faites une Frappe de mâchoire de loup. Si elle réussit, la cible se retrouve à terre.
it: Effettui un Attacco Senz'Armi a Fauci di Lupo. Se colpisce, fa cadere Prono il bersaglio.

source: Make an Arcana check and pay the cost to learn an extra spell.
es: Haz una prueba de Arcanos y paga el coste para aprender un conjuro extra.
fr: Faites un test d'Arcane et payez le coût pour apprendre un sort supplémentaire.

source: Make an Athletics check against the opponent's Reflex DC.
fr: Faites un test d'Athlétisme contre le DD de Réflexes adverse.
it: Esegui una Prova di Atletica contro la CD di Riflessi dell'avversario.

source: Make an Impression
fr: Faire Bonne Impression

source: Make an Impression on multiple targets with one Diplomacy check.
fr: Fait une Bonne impression sur des cibles multiples avec un seul test de Diplomatie.

source: Make an Intimidation check against the oppenent's Will DC.
fr: Faites un test d'Intimidation contre le DD de Volonté adverse.
it: Esegui una Prova di Intimidazione contro la CD di Volontà dell'avversario.

source: Make an Intimidation check to Demoralise, without the language penalty.
fr: Fait un test d'Intimidation pour Démoraliser, sans le malus de langue.

source: Make an arrow adamantine.
fr: Transforme une flèche en adamantium.

source: Make an arrow either cold iron or silver, provided you shoot it this round.
fr: Transformez une flèche en fer froid ou en argent, du moment que vous la tirez ce tour-ci.

source: Make an attack. If it hits, the next ally to attack that target gets [b]+1[/b]; if a critical, [b]+2[/b].
fr: Faites une attaque. Si elle touche, le prochain allié à attaquer la cible obtient [b]+1[/b] ; ou [b]+2[/b] en cas de critique.

source: Make an attack; if it hits, make an Athletics check against their Fortitude DC. If you succeed, the enemy is knocked into a space of their choosing; if you critically succeed, they are prone.
fr: Faites une Frappe ; si vous touchez, effectuez un test d’Athlétisme contre son DD de Réflexes. Sur un succès, il est renversé dans un espace adjacent de son choix ; sur un succès critique, il tombe à terre.

source: Make an unarmed Strike against the enemy even if they aren't within reach.
fr: Fait une Frappe à mains nues contre l'ennemi même s'il est hors de portée.

source: Make an unarmed melee Strike. This counts as two attacks for MAP.
fr: Faites une Frappe de corps à corps à mains nues. Elle compte comme deux attaques pour votre MaM.

source: Make and model
fr: Modèle
it: Struttura e modello

source: Make one Strike with a –2 penalty against each enemy within a 10ft burst centered at or beyond your weapon’s volley range. Roll the damage only once for all targets.
fr: Effectuez une Frappe avec un malus de −2 contre chaque ennemi dans une explosion de 3 m de rayon centrée sur un point situé à une distance supérieure ou égale à la portée de volée de votre arme. Faites un seul jet de dégâts pour toutes les cibles.

source: Make strikes with two melee weapons against the same target, the second at -2 if not agile. Both count towards subsequent MAP.
fr: Effectuez des Frappes avec deux armes de corps à corps contre la même cible, la seconde à -2 si non agile. Toutes deux compteront dans le calcul de votre MAM.

source: Make three strikes, each at -4.
fr: Faites trois Frappes, chacune à -4.

source: Make two melee attacks against different targets.
fr: Faites deux attaques au corps à corps contre deux cibles différentes.

source: Make two strikes with different melee weapons against the same target, each at -2. Both count towards your MAP.
fr: Effectuez deux frappes avec des armes de corps à corps différentes contre la même cible, chacune à -2. Chacune compte dans le calcul de votre MAM.

source: Make two strikes, each at -2. Both count towards your MAP.
fr: Effectuez deux Frappes, chacune à -2. Les deux comptent pour votre MAM.

source: Make two unarmed Strikes. If both hit the same creature, combine their damage and enhancements.
es: Realiza dos ataques sin armas. Si ambos golpean a la misma criatura, combina su daño y efectos.
fr: Faites deux Frappes à mains nues. Si les deux touchent la même créature, additionnez leurs dégâts et améliorations.
it: Effettua due Colpi Senz'Armi. Se entrambi colpiscono la stessa Creatura, combina i loro Danni e potenziamenti.

source: Make two unarmed strikes with any body part. If both hit the same creature, combine their damage.
es: Haz dos ataque sin armas con cualquier parte del cuerpo. Si ambos aciertan a la misma criatura, combina su daño.
fr: Faites deux frappes à mains nues avec n'importe quel membre. Si les deux touchent la même créature, combinez leurs dégâts.
it: Effettua due Attacchi Senz'Armi con qualunque parte del corpo. Se entrambi colpiscono la stessa Creatura, combina i loro Danni.

source: Make unarmed strikes with any free limb|Flurry of blows uses full STR bonus, even with off hand
de: Führe einen Waffenlosen Schlag mit irgendeiner Gliedmaße durch|Schlaghagel nutzt vollenSTBonus, sogar mit deiner Zweithand
es: Golpea sin armas con cualquier miembro libre|Ráfaga de golpes usa todoFUEbonus, incluso con mano torpe
fr: Fait des attaques à mains nues avec n'importe quel membre libre|Déluge de coup utilise le modificateur deFORentier, même avec la main secondaire
it: Effettua attacchi senz'armi con ogni arto libero|Raffica di colpi utilizza il bonus diFORcompleto, anche con la mano secondaria

source: Make your Double Shot attacks against the same target.
fr: Réalisez vos attaques de Double tir contre la même cible.

source: Make your target flat-footed or off-target for 1 round.
fr: Votre cible est prise au dépourvu ou imprécise pour 1 tour.
it: Rendi il bersaglio impreparato o deconcentrato per 1 round.

source: Maker’s call
fr: Appel du créateur
it: Richiamo del Creatore

source: Makeshift Strike
fr: Frappe de Fortune

source: Malfunctioning
fr: Défaillant
it: Malfunzionamento

source: Manage Trade Agreements
fr: Gérer les Accords Commerciaux

source: Manifest Eidolon
fr: Manifester l'Eidolon

source: Manifest Eidolon as a single action.
fr: Manifeste l'Eidolon en tant qu'action unique.

source: Manifester|Level
de: Psionische Stufe
es: Nivel de|Manifestador
fr: Niveau de|manifestation
it: Livello|psionico

source: Manipulate
es: Manipular
fr: Manipulation
it: Maneggiare

source: Manipulate a target's emotions. They must make a will save.
es: Manipulas las emociones del objetivo. Debe hacer una salvacion de Voluntad.
fr: Manipule les émotions de la cible. Elle doit faire un jet de Volonté.
it: Manipola le emozioni del bersaglio, che deve effettuare un TS su Volontà.

source: Manoeuvrability
fr: Manoeuvrabilité
it: Manovrabilità

source: Manoeuvre Training
de: Manövertraining
es: Entrenamiento en Maniobras
fr: Entraînement aux manoeuvres
it: Addestramento alle manovre

source: Manoeuvres
de: Manöver
es: Maniobras
fr: Manœuvres
it: Manovre

source: Manual Dexterity
fr: Dextérité Manuelle

source: Manual dexterity
fr: Dextérité Manuelle

source: Many Guises
fr: Nombreuses Apparences

source: Many warriors rely on brute force, weighty armor, or cumbersome weapons. For you, battle is a dance where you move among foes with style and grace. You dart among combatants with flair and land powerful finishing moves with a flick of the wrist and a flash of the blade, all while countering attacks with elegant ripostes that keep enemies off balance. Harassing and thwarting your foes lets you charm fate and cheat death time and again with aplomb and plenty of flair.
fr: Beaucoup de guerriers comptent sur la force brute, les armures lourdes ou les armes encombrantes. Pour vous, un combat est une danse où vous allez d’ennemi en ennemi avec style et légèreté. Vous foncez parmi les combattants avec élégance et achevez vos adversaires grâce à de puissants coups, un rapide mouvement du poignet et une fulgurance de la lame, tout en contrant les attaques par d’habiles ripostes qui déséquilibrent vos ennemis. Harceler et contrarier vos ennemis vous permet de charmer le destin et de tromper la mort encore et encore, avec aplomb et beaucoup d’allure.

source: Manyshot
es: Disparos múltiples
fr: Feu nourri
it: Tiro Multiplo

source: Manyshot Shoot two arrows simultaneously
de: Mehrfachschuss2 Pfeile gleichzeitig abschiessen
es: Disparo multipleDisparas 2 flechas de forma simultanea
fr: Feu nourriTir de deux flèches à la fois
it: Tiro MultiploTira due frecce per volta

source: Manyshot When making a full-round attack, your first attack has two arrows
de: MehrfachschussBei einem Vollen Angriff hat dein erster Angriff zwei Pfeile
es: Disparos múltiplesCuando hace un ataque de asalto completo, tu primer ataque lanza 2 flechas
fr: Feu nourriEn attaque à outrance, votre première attaque a deux flèches
it: Tiro Multiplo Durante un attacco completo, il primo attacco usa 2 frecce

source: Map Minis
es: Miniaturas de Mapa
fr: Marqueur Miniature
it: Miniature per la mappa

source: Maps 2D
es: Mapas 2D
fr: Cartes en 2D

source: Maps 2D Style
es: Mapa Estilo 2D
fr: Carte façon 2D

source: Maps 3D
es: Mapas 3D
fr: Cartes 3D

source: Maps 3D Style
es: Mapas Estilo 3D
fr: Carte façon 3D

source: Mark for Death
fr: Condamner À Mort

source: Marshal
de: Landvogt
es: Alguacil
fr: Maréchal
it: Sceriffo

source: Marshal's Aura
fr: Aura du Maréchal

source: Marshal's Aura increase to 20ft. +1 to attacks and saves against mental effects.
fr: Agrandissement de l'aura de maréchal à 6m. +1 aux jets d'attaque et aux jets de sauvegarde contre les effets mentaux.

source: Marshal's Aura increase to 20ft. Damage bonus = number of damage dice of the weapon you are wielding. When you or an ally in your aura critically hits an enemy, they are frightened 1.
fr: Aura du Maréchal s'agrandit jusqu'à 6m. Bonus aux dégâts = nombre de dés de dégâts de l'arme que vous maniez. Lorsque vous ou l’un de vos alliés dans l’aura infligez un coup critique à un ennemi, ce dernier est effrayé 1.

source: Martial
fr: De Guerre

source: Martial Artist
de: Kampfkünstler
fr: Artiste Martial

source: Martial Artist cannot use ki abilities without gaining a ki pool from another class
fr: L'artiste martial ne peut pas utiliser des techniques de ki sans gagner uneréserve de kid'une autre classe

source: Martial Disciple
de: Kampfschüler
es: Discípulo Marcial
fr: Disciple Martial
it: Discepolo Marziale

source: Martial Disciple - Acrobatics
fr: Disciple Martial - Acrobaties

source: Martial Disciple - Athletics
fr: Disciple Martial - Athlétisme

source: Martial Magic
fr: Magie Martiale

source: Martial Performance
fr: Représentation Martiale

source: Martial weapons
de: Kriegswaffen
es: Armas marciales
fr: Armes de guerre
it: Armi da guerra

source: Mask of Terror
fr: Masque Terrifiant

source: Mass Cure Serious Wounds|Removes the fatigued, sickened and shaken conditions
de: Massen-Schwere Wunden heilen|Heilt Erschöpfung, Erschütterung und Kränkelnd
es: Curar Heridas Serias en Masa|Elimina las condiciones de fatigado, afectado y estremecido
fr: Soins de Groupe Critiques|Enlèves les conditions Fatigué, Malade, et Secoué
it: Cura ferite gravi di massa|Rimuove le condizioni Affaticato, Infermo e Scosso.

source: Mass Spell Level
de: Zaubergrad f. Massenzauber
es: Nivel de Conjuro en Grupo
fr: Niveau de Sorts de Masse
it: Livello Inc. di Massa

source: Mass Suggestion
de: Masseneinflüsterung
es: Sugestión de Masas
fr: Suggestion de masse
it: Suggestione di massa

source: Master
de: Meister
es: Maestro
fr: Maître
it: Maestro

source: Master Abilities
es: Aptitudes Maestras
fr: Pouvoirs de Maître
it: Capacità del Padrone

source: Master Detective
fr: Maître Enquêteur

source: Master Scroll Cache
fr: Cache De Parchemins Maîtresse

source: Master Spotter
es: Avistador Maestro
fr: Dénicheur Maître
it: Maestro Avvistatore

source: Master Strike
de: Meisterhafter Angriff
es: Golpe maestro
fr: Frappe de maitre
it: Colpo Magistrale

source: Master Tricks
es: Trucos Maestros
fr: Astuces de Maître
it: Trucchi Magistrali

source: Master in Acrobatics
fr: Maître en Acrobaties

source: Master in Crafting
de: Meister In Handwerk
es: Maestro en Artesanía
fr: Maître en Artisanat
it: Maestro in Artigianato

source: Master in Fortitude saves
de: Meister in Zähigkeitsrettungswürfen
es: Maestro en tiradas de salvación
fr: Maître en Vigueur
it: Maestro nei TS su Tempra

source: Master in Society
fr: Maître en Société

source: Master in skills
es: Maestro en habilidades
fr: Maître en compétences
it: Maestro nelle Abilità

source: Master of Machines
fr: Maître des machines

source: Master of Many Styles
es: Maestro de Muchos Estilos
fr: Maître des Multiples Postures
it: Maestro dei Molti Stili

source: Master strike cannot be used again on the same target within|24 hours, whether they pass the Fortitude save or not.
de: Meisterhafter Angriff kann nicht auf den Gleichen Gegner in|24h angewndet werden, egal ob dieser den Zähigkeitswurf schafft oder nich
es: Golpe maestro no puede ser usado de nuevo en el mismo objetivo en|24 horas, pasen la Salv Fort. o no
fr: Coup de maître ne peut pas être utilisé à nouveau sur la même cible dans les|24 heures, qu'elle réussisse son jet de vigueur ou non.
it: Il Colpo da maestro non può essere usato nuovamente sullo stesso|bersaglio entro 24 ore, che superi il TS su Tempra oppure no

source: Master's Form
fr: Forme du Maître

source: Masterful Hunter
de: Meisterhafter Jäger
es: Cazador Maestro
fr: Maître Chasseur
it: Cacciatore Superbo

source: Mastermind
fr: Conspirateur

source: Masterwork Doesn’t stack with magic bonus
de: MeisterarbeitNicht kumulativ mit magischen Boni
es: Gran CalidadNo acumula con bonus mágicos
fr: De maîtreNe se cumule pas avec les bonus magiques
it: PerfettoNon si cumula con il bonus magico

source: Master’s bonus ability
fr: Capacité bonus du maître
it: Abilità bonus del padrone

source: Mature
de: Erwachsene
es: Maduro
fr: Adulte
it: Adulto

source: Mature Beastmaster Companion
fr: Compagnon du Maître des Bêtes Adulte

source: Mauler
fr: Écharpeur

source: Max 3
fr: 3 max

source: Max AC DEX
de: Max. GE-Bonus
es: Max DES a CA
fr: DEX Max CA
it: Max DES CA

source: Max DEX
fr: DEXMaximale
it: MaxDES

source: Max HitPoints
fr: Points de Vie Maximum

source: Max Item Bonus
fr: Bonus d'Objet Max

source: Max Load
de: Max. Belastung
es: Carga Máxima
fr: Charge Maximum
it: Carico Massimo

source: Max Poison Level
fr: Niveau Max Poison

source: Max Speed
de: Max. Geschw.
es: Vel Máxima
fr: Vitesse Max
it: Velocità Max

source: Maximum and encumbered bulk limit
fr: Limites d’Encombrement et Surchargé

source: Maximum|Penalty
es: Penal.|Máxima
fr: Pénalité|maximale
it: Penalità|massima

source: Max|Attacks
es: Ataques|Max
fr: Attaques|maximales
it: Attacchi|Max

source: May also treat:
fr: Peut aussi soigner:

source: May be legendary in skills
es: Puede ser Legendario en habilidades
fr: Accès Légendaire en compétences
it: Può essere Leggendario nelle Abilità

source: May be master in skills
es: Puedes ser Maestro en habilidades
fr: Accès Maître en compétences
it: Può essere Maestro nelle Abilità

source: May choose strength as your key ability
es: Puedes elegir fuerza como tu característica clave
fr: Vous pouvez choisir la force en tant que caractéristique essentielle
it: Puoi scegliere Forza come Caratteristica Chiave

source: May deal positive or negative energy damage, choose each time you rage.
es: Puedes infligir daño de energía Positiva o Negativa, eliges cada vez que entras en Furia.
fr: Peut infliger des dégâts négatifs ou positifs, à choisir à chaque Rage.

source: May increase a skill to legendary.
es: Puedes aumentar una habilidad a Legendario.
fr: Peut être Légendaire en compétence.

source: May increase a skill to master.
es: Puedes aumentar una habilidad a Maestro.
fr: Peut améliorer une compétence à maître.

source: May make a standard or move action,| but not both
de: Darf eine Standard- oder Bewegungsaktion|durchführen (aber nicht beides)
es: Puede hacer acción estándar o de movimiento,| pero no ambas
fr: Peut faire une action simple ou de mouvement,| pas les deux
it: Si può fare un'az. standard o di movimento,|ma non entrambe

source: May roll 2d8 in place of your expertise bonus.
es: Puedes tirar2d8en lugar de tu bonificación de experiencia.
fr: Dé de Maîtrise : vous pouvez lancer 2d8 au lieu de 1d8+4.
it: Si può sommare2d8invece di 1d8+4.

source: May roll and spend 2 resource dice to establish trade agreement
fr: Peut faire un jet et dépenser 2 dés de ressources pour établir un accord commercial

source: May swap one spell slot of any level for two cantrips.
es: Puedes cambiar un espacio de conjuro de cualquier nivel por dos trucos.
fr: Peut échanger un emplacement de sort contre deux tours de magie supplémentaires.
it: Puoi scambiare uno Slot Incantesimo di qualunque livello con due Trucchetti.

source: May swap two spell slots for a single spell slot two levels higher. Must be a level of spell you can cast. Do this only once per spell level.
es: Puedes cambiar dos espacios de conjuro por un espacio de conjuro 2 niveles superior. Debe ser un nivel de conjuro que puedas lanzar. Haz esto solo una vez por nivel de conjuro.
fr: Peut échanger deux emplacements de sort de même niveau contre un emplacement de sort de deux niveaux de plus. Doit être d'un niveau que vous pouvez lancer. Ne faites ceci qu'une fois s par niveau de sort
it: Puoi scambiare due Slot Incantesimi con un singolo Slot Incantesimo di due livelli più alto. Deve essere un Livello dell'Incantesimo che puoi lanciare. Fallo solo una volta per Livello dell'Incantesimo.
