Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: May take 10 minutes to replace one prepared spell.
es: Puedes emplear 10 minutos para reemplazar un conjuro preparado.
fr: Peut passer 10 minutes à remplacer un sort préparé.
it: Puoi impiegare 10 minuti per sostituire un Incantesimo preparato.

source: May take aasimar feats.
de: Kann Aasimar Talente wählen
fr: Peut choisir des dons d'Aasimar.

source: May take changeling feats.
fr: Peut prendre des dons de changelin

source: May take duskwalker feats.
fr: Peut prendre des dons de crépusculaire.

source: May take tiefling feats.
fr: Peut sélectionner des dons de Tieffelin.

source: May use 10 + proficiency bonus (inc level, but no other bonuses) rather than roll Recall Knowledge.
fr: Peut utiliser 10 + bonus de maîtrise (ajouté au niveau mais aucun autre bonus) plutôt que lancer le dé pour Se souvenir

source: May use 10 + proficiency bonus (inc level, but no other bonuses) rather than roll.
es: Puedes usar 10+ bonus de competencia (incluido el nivel pero ningun otro bonificador) en lugar de tirar.
fr: Possibilité d'utiliser 10 + le bonus de maîtrise (cad le niveau et le modificateur de maîtrise mais aucun autre bonus) plutôt que de lancer le dé.
it: Invece di tirare, può usare come risultato 10 + Bonus di Competenza (senza altri bonus)

source: May use Crafting instead for any untrained or trained uses of Medicine.
es: Puede usar Artesanía en lugar de Medicina para cualquier acción entrenada o no.
fr: Peut utiliser Artisanat à la place de tout usage qualifié et inexpérimenté de Médecine.
it: Puoi usare Artigianato al posto di ogni utilizzo con o senza addestramento di Medicina.

source: May use:
fr: Peut utiliser :

source: Mechanic|Level
de: Mechaniker|Level
es: Niveles de | Mecánico
fr: Niveau de|Mécano
it: Livello|Meccanico

source: Medic
de: Heilkundiger
fr: Médecin

source: Medicine
de: Medizin
es: Medicina
fr: Médecine
it: Medicina

source: MedicineProficiency
fr: Rang de Maîtrise en Médecine

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio

source: Medium Load
de: Mittlere Last
es: Carga Media
fr: Charge intermédiaire
it: Carico Medio

source: Medium armour
de: Mittelschwere Rüstung
es: Armadura intermedia
fr: Armure intermédiaire
it: Armatura media

source: Medusa’s Wrath
de: Medusenzorn
es: Ira de la Medusa
fr: Fureur de la Méduse
it: Collera della Medusa

source: Melee
fr: Corps-à-corps

source: Melee Attack +1
fr: Attaque de càc

source: Melee Damage +2
fr: Dégâts de mêlée

source: Melee attacks and damage
de: Nahkampfangriffe und Schaden
fr: Attaques au corps à corps et dégâts
it: Attacchi e danni corpo a corpo

source: Melee damage
fr: Dégâts de corps à corps

source: Members can communicate without sharing a language.
fr: Les membres peuvent communiquer sans langage commun.

source: Mending Lattice
fr: Maillage Réparateur

source: MentalDamage
fr: Dégâts Mentaux

source: Mentaldamage
es: Daño mental
fr: Dégâts mentaux
it: Danno Mentale

source: Mental Assault
fr: Assaut mental

source: Mental Damage
de: Mentaler Schaden
fr: Dégâts Mentaux

source: Mental damage, with a basic Will save.
fr: Dégâts mentaux, avec un jet de Volonté basique.

source: Mercantile Lore
de: Kenntnis (Handel)
es: Saber Mercantil
fr: Connaissance Commerciale
it: Sapienza Mercantile

source: Mercenary
fr: Mercenaire
it: Mercenario

source: Merchant
de: Händler
es: Mercader
fr: Marchand
it: Mercante

source: Mercilessly enforce established hierarchies of masters and servants. Topple or sieze control of illegitimate hierarchies, such as democratic governments or the arrogant echelons of the celestial planes, and fill power vacuums by taking that power for yourself.
fr: Renforcez sans merci les hiérarchies de maîtres et servants déjà établies. Renversez ou prenez le contrôle des hiérarchies illégitimes telles que les gouvernements démocratiques ou les échelons arrogants des plans célestes et là où nul n’a le pouvoir, emparez-vous en.

source: Mercy
fr: Soulagement

source: Mesmerising Gaze
fr: Regard Hypnotisant

source: Mesmerising Opal
fr: Opale Hypnotisante

source: Mesmerist|Level
de: Mesmerist|Stufe
fr: Niveau|d'Hypnotiseur
it: Mesmerista|Livello

source: Metal
de: Metall
fr: Métal
it: Metallo

source: Metal Strikes
es: Golpes de Metal
fr: Frappes de Métal
it: Colpi di Metallo

source: Metamagic
es: Metamagia
fr: Métamagie
it: Metamagico

source: Metamagic feat
es: Dote Metamágica
fr: Don de métamagie
it: Talento Metamagico

source: Metamagical Experimentation
es: Experimentación Metamágica
fr: Expérimentation Métamagique
it: Sperimentazione Metamagica

source: Metamagic|Adjustment
es: Ajuste|Metamágico
fr: Ajustement|Métamagique
it: Mod. Livello|Metamagico

source: Methodology
fr: Méthodologie

source: Meticulous
de: Sorgfältig
es: Meticuloso
fr: Méticuleux
it: Meticoloso

source: Metric
fr: Métrique

source: Metropolis
fr: Métropole

source: Mighty Bulwark
fr: Puissant Rempart

source: Mighty Dragon Shape
fr: Morphologie Draconique Puissante

source: Mighty RAGE!
de: MächtigerKAMPFRAUSCH!
es: FuriaPoderosa
fr: RAGE !de Maître Berserker
it: PossenteIRA!

source: Mighty Rage!
de: Mächtiger Kampfrausch
es: ¡Furia Poderosa!
fr: Rage Formidable!
it: Furia Possente!

source: Min 1
fr: 1 min.

source: Min 2
fr: 2 min.

source: Mind probe
es: Sonda mental
fr: Sonde mentale

source: Mindlink
fr: Lien Mental

source: Miner
de: Bergarbeiter
es: Minero
fr: Mineur
it: Minatore

source: Mini
fr: Marqueur
it: Miniatura

source: Minimum 1
de: mindestens 1
fr: 1 minimum

source: Minimum die roll if master in Stealth
fr: Résultat minimum au dé si maître en Discrétion

source: Minimum die roll when the GM rolls Stealth for an item you've concealed
fr: Résultat minimum au dé lorsque le MJ effectue votre jet de Discrétion pour un objet que vous avez dissimulé

source: Mining Lore
fr: Connaissance Minière

source: Mining Lore Lore
de: Kenntnis (Bergbau)
es: Saber de Minería
fr: Connaissance minière
it: Sapienza Mineraria

source: Minion Guise
fr: Apparence de Sbire

source: Minis
es: Miniaturas
fr: Figurines
it: Miniatura

source: Minor
fr: Mineur

source: Mired
fr: Enlisée

source: Mirror Image
fr: Image Mirroir

source: Mirror Shield
fr: Bouclier Miroir

source: Misc
de: Sonstiges
fr: Divers
it: Altro

source: Misc|Modifier
de: Sonstige|Modifikatoren
es: Mod|Misc
fr: Modificateurs|Divers
it: Modificatori|Vari

source: Mixed
fr: Du positif et du négatif

source: Mobile Shot Stance
fr: Posture de Tir Mobile

source: Mobility
de: Beweglichkeit
es: Movilidad
fr: Mobilité
it: Mobilità

source: Moderate
fr: Modéré

source: Moderate Wounds
de: Mittelschw. Wunden
es: Heridas Moderadas
fr: Blessures Modérées
it: Ferite Moderate

source: Moderate bomb
de: Einfache Bombe
es: Bomba moderada
fr: Bombe moyenne
it: Bomba Moderata

source: Modifier
de: Modifikator
es: Modificador
fr: Modificateur
it: Modificatore

source: Modifier = (Ability Score - 10) ÷ 2
es: Modificador = (Punt. Caracte. - 10) ÷ 2
fr: Modificateur = (Valeur - 10) % 2
it: Mod. = (Punteggio Caratt. - 10) ÷ 2

source: Modifiers
fr: Modificateurs

source: Moment of Clarity
de: Klarer Augenblick
es: Momento de Claridad
fr: Moment de Lucidité
it: Momento di Lucidità

source: Money
es: Efectivo
fr: Argent
it: Denaro

source: Monk
de: Mönch
es: Monje
fr: Moine
it: Monaco

source: MonkClass DC
es: CD de clase Monje
fr: DD de Classe Moine
it: CD di Classe del Monaco

source: MonkLevel
es: Nivel de Monje
fr: Niveau de Moine
it: Livello del Monaco

source: Monk Feats
de: Mönchtalente
es: Dotes de Monje
fr: Dons de Moine
it: Talenti da Monaco

source: Monk Level
de: Mönchstufe
es: Nivel de Monje
fr: Niveau de moine
it: Livello da Monaco

source: Monk Level|÷ 4
de: Mönchsstufe|÷ 4
es: Nivel de Monje|÷ 4
fr: Niveau de moine|÷ 4
it: Liv. Monaco|÷ 4

source: Monk Moves
es: Movimientos de Monje
fr: Déplacements du Moine
it: Movenze del Monaco

source: Monk Reference
es: Referencia de Monje
fr: Reference de Moine
it: Riferimenti per il Monaco

source: Monk Resiliency
es: Resiliencia de Monje
fr: Résilience du Moine
it: Resilienza del Monaco

source: Monk Stance
es: Posición de Monje
fr: Posture de Moine
it: Posizione del Monaco

source: Monk Style
es: Estilo de Monje
fr: Style Moine
it: Stile per il Monaco

source: Monk bonus applies when|unarmoured and unencumbered
de: Bonus anwendbar, wenn du weder Rüstung|trägst noch bewegungsunfähig bist
es: Bono de Monje se aplica cuando|no tiene carga ni armadura
fr: Les bonus de moine s'appliquent quand|il est sans armure et non encombré
it: Il bonus del Monaco si applica quando è|senza armatura e con ingombro nullo/leggero

source: Monk class DC
es: CD de clase Monje
fr: DD classe moine
it: CD classe Monaco

source: Monk's Flurry
es: Ráfaga de Monje
fr: Déluge de Coups du Moine
it: Raffica del Monaco

source: Monkey Pin
fr: Broche Simiesque

source: Monk|Level
de: Mönch-|stufe
es: Nivel de|Monje
fr: Niveau|de Moine
it: Livello|da Monaco

source: Monthly expenditure
fr: Dépenses mensuelles

source: Monthly income
fr: Revenus mensuels

source: Moonlight Bridge
fr: Pont Lunaire

source: Morale
fr: Moral

source: Morale Bonus Inspire Courage and similar
de: MoralbonusLied des Mutes oder ähnliches
es: Bonus MoralInfundir Valor y similar
fr: Bonus de moralInspiration Vaillante et autres
it: Bonus di MoraleIspirare Coraggio e simili

source: Morale penalty; on taking any damage, DC11 flat check or +1 shaken; -1 at the end of a peaceful turn
fr: Malus au moral ; si subit des dégâts, test nu DD11 ou +1 Ébranlée ; -1 à chaque tour en paix.

source: Morale|Bonus
de: Moral-|bonus
es: Bon de|Moral
fr: Bonus|de moral
it: Bonus|morale

source: Mordenkainen’s Sword
de: Mordekainens Schwert
fr: Epee de Mordenkainen
it: Spada di Mordenkainen

source: Morph your arms into vines.
es: Transformas tus brazos en enrredaderas.
fr: Transforme vos bras en lianes.
it: Morfosi delle tue braccia in viticci.

source: Morph your body to be part elemental.
es: Transformas tu cuerpo para tener parte elemental.
fr: Transforme votre corps pour être en partie élémentaire.
it: Morfosi del tuo corpo in modo che sia parzialmente elementale.

source: Morph your hands into claws.
es: Transformas tus manos en garras.
fr: Transforme vos mains en griffes.
it: Morfosi delle tue mani in artigli.

source: Motion
es: Movimiento
fr: Mobilité
it: Moto

source: Mount
de: Reittier
es: Montura
fr: Monture
it: Cavalcatura

source: Mount'sSpeed
fr: Vitesse de la Monture

source: Mountain / Ruins
fr: Montagnes / Ruines

source: Mountain Quake
es: Temblor de la Montaña
fr: Tremblement de la Montagne
it: Tremore della Montagna

source: Mountain Stance
de: Berghaltung
es: Posición de la Montaña
fr: Posture de la Montagne
it: Posizione della Montagna

source: Mountain Stronghold
es: Baluarte de la Montaña
fr: Bastion de la Montagne
it: Roccaforte della Montagna

source: Mountainkeeper Tengu
fr: Tengu Gardien de la Montagne

source: Mounted Shield
fr: Bouclier Monté

source: Mounted Speed
es: Vel. Montura
fr: Vitesse en monture
it: Velocità Cavalcatura

source: Move
fr: Déplacement

source: Move 5ft immediately; +2 AC against triggering attackAlternatively, drop prone for +4 AC
fr: Se déplace de 1,5m immédiatement; +2 CA contre attaque déclencheuse|Peut se laisser tomber pour +4 CA
it: Muoversi di 1.5m come azione immediata;+2 a CA contro l'attacco|In alternativa, farsi cadere prono per avere +4 a CA

source: Move Silently
de: Leise bewegen
es: Moverse Sigilosamente
fr: Déplacement Silencieux
it: Muoversi silenziosamente

source: Move action
es: Acción de Movimiento
fr: Action de mouvement
it: Azione di Movimento

source: Move at half speed. The GM rolls your stealth check in secret. Gain +2 from cover or +4 from greater cover. You cannot sneak without concealment.
es: Mueves hasta la mitad de tu velocidad. El DJ ace una tirada de Sigilo en secreto. Ganas +2 por cobertura o +4 por cobertura mayor. No puedes moverte furtivamente sin estar oculto.
fr: Déplacez vous à la moitié de votre vitesse. Le MJ fait votre test de Discrétion en secret. Gagnez +2 d'un abri ou +4 pour un abri important. Vous ne pouvez pas Être furtif sans être masqué.
it: Ti muovi a Velocità dimezzata. Il GM effettua in segreto la tua prova di Furtività. Ottieni bonus +2 da Copertura o +4 da Copertura Maggiore. Non puoi Muoverti Furtivamente senza Occultamento.

source: Move at up to half your travel speed while making checks every hour.
es: Mueve hasta la mitad de tu velocidad de viaje haciendo pruebas cada hora.
fr: Vous vous déplacez à la moitié de votre vitesse de voyage tout en faisant des tests toutes les heures.
it: Ti muovi fino alla tua Velocità di Viaggio dimezzata eseguendo prove ogni ora.

source: Move lights up to 60ft. Must remain within 10ft of each other.
fr: Déplace les lumières de 18m. Doivent rester à moins de 3m les unes des autres.

source: Move object again
fr: Déplace l'objet à nouveau

source: Move through enemy’s hex,|attack at close range.
fr: Déplacement dans l’hexagone|ennemi, attaque à courte portée.
it: Attraversa un esagono occupato da un nemico,|attacca a distanza ravvicinata.

source: Move through enemy’s hex,|but attack as normal.
fr: Déplacement dans l’hexagone|ennemi, attaque normalement.
it: Muovi attraverso l'esagono avversario,|attaccando normalmente.

source: Move up to the ship’s speed and make allowed turns.
fr: Déplace le vaisseau à sa vitesse et vire normalement.
it: Muovere fino alla velocità della nave e fare le virate consentite.

source: Move up to your speed.
es: Mueves hasta tu velocidad.
fr: Vous vous déplacez, de votre vitesse au maximum.
it: Ti muovi fino alla tua Velocità.

source: Multi-Attack
es: Ataque Multiple
fr: Attaques Multiples
it: Attacco Multiplo

source: Multi-Attack Penalty
de: Malus für Mehrfachangriffe
es: Penalizador por Ataques Multiples
fr: Malus d'attaques multiples
it: Penalità da Attacco Multiplo

source: Multiclass Archetype
fr: Archétype Multiclasse

source: Multilingual
fr: Polyglotte

source: Multilingual Cipher
fr: Cryptage Polyglotte

source: Multiple Attack Penalty reduced to -4.
es: Penalizador de Ataque Multiple reducido a -4.
fr: Malus d'Attaques Multiples réduit à -4.
it: Penalità di Attacco Multiplo ridotta a -4.

source: Multiplier
de: Multiplikator
es: Multiplicador
fr: Multiplicateur
it: Moltiplicatore

source: Multishot Stance
fr: Posture de Tirs Multiples

source: Mummified Bat
fr: Chauve-Souris Mommifiée

source: Murderer's Knot
fr: Nœud du Meurtrier

source: Muse Type
de: Art der Muse
es: Tipo de Musa
fr: Type de Muse
it: Tipo di Musa

source: Muse's Whispers
de: Wispern der Muse
es: Susurro de Musa
fr: Murmures de la Muse
it: Sussurri della Musa

source: Music Lore
fr: Connaissance de la Musique

source: Musical Prodigy
fr: Prodige de la Musique

source: Must be raging to use this ability.
de: Musst im Kampfrausch sein um diese Fähigkeit zu nutzen.
es: Debes estar en Furia para usar esta aptitud.
fr: Doit être en rage pour utiliser ce pouvoir.
it: Devi essere in Furia per usare questa abilità.

source: Must be the first open or attack action this turn.
es: Debe ser la primera accion de apertura o Ataque de este turno.
fr: Doit être la première action dotée du trait attaque ou ouverture de ce tour.
it: Deve essere il primo Attacco o Apertura del turno.

source: Must be trained in the appropriate skill to prepare a spell.
fr: Doit être qualifié dans la compétence correspondante pour préparer un sort.

source: Must have Manual Dexterity and Speech to select this
fr: Doit avoir Dextérité Manuelle et Parole pour sélectionner ceci

source: Must not bind yourself with any law or oath beyond that of your code. Act dishonourably, take advantage of others, lie, cheat and steal to get what you want.
fr: Vous ne devez vous soumettre à aucune loi et aucun serment en dehors de ceux de votre code. Agissez de façon peu honorable, profitez des autres, mentez, trichez et volez pour obtenir ce que vous souhaitez.

source: Mutable Familiar
fr: Familier Mutable

source: Mutagen
es: Mutágeno
fr: Mutagène
it: Mutageno

source: Mutagenic Flashback
de: Mutagennachgeschmack
es: Retrospectiva Mutagénica
fr: Flashback du Mutagène
it: Flashback mutagenico

source: Mutagenist
es: Mutagenista
fr: Mutagéniste
it: Mutagenista

source: Mutagens
de: Mutagene
es: Mutágenos
fr: Mutagène
it: Mutageni

source: Mysteries
fr: Mystères

source: Mysterious Breadth
fr: Étendue Mystérieuse

source: Mystery
de: Mysterium
es: Misterio
fr: Mystère

source: Mystery Benfit
fr: Avantage du Mystère

source: Mystery Cantrip
fr: Tour de magie de Mystère

source: Mystic Strikes
es: Golpes Místicos
fr: Frappes Mystiques
it: Colpi Mistici

source: Mystic Tutor
fr: Tuteur Mystique

source: Mysticism
es: Misticismo
fr: Mysticisme
it: Misticismo

source: Mystic|Level
fr: Niveau de|Mystique
it: Livello|Mistico

source: Mythic|Tier
de: Mystiker|Stufe
es: Tier|Mítico
fr: Tier|Mythique
it: Rango|Mitico

source: M’wk
de: MA
es: G. cal
fr: AdM
it: Perf.

source: NATURAL LYCANTHROPE
de: NATÜRLICHER LYKANTHROP
es: LICÁNTROPO NATURAL
fr: LYCANTHROPE NATUREL
it: LICANTROPIA NATURALE

source: NATURE BOND
de: BUND MIT DER NATUR
es: VÍNCULO CON LA NATURALEZA
fr: PACTE AVEC LA NATURE
it: LEGAME CON LA NATURA

source: NESTED AUGMENTATION
fr: AUGMENTATION IMBRIQUÉE

source: NEUTRAL
fr: NEUTRE

source: NIMBLE
es: Ágil
fr: HABILE
it: AGILE

source: NPC
de: NSC
es: PNJ
fr: PNJ
it: PNG

source: NPC GROUP
de: NSC GRUPPE
es: GRUPO PNJ
fr: GROUPE DE PNJ
it: GRUPPO PNG

source: NPC Party
es: Grupo de NPCs
fr: Groupe de PNJ

source: Name
es: Nombre
fr: Nom
it: Nome

source: Name a resistance or weakness you believe the targets have.
fr: Citez une résistance ou une faiblesse que vous pensez que la cible possède.

source: Natural Medicine
fr: Médecine Naturelle

source: Natural attack
de: natürlicher Angriff
es: Ataque natural
fr: Attaque naturelle
it: Attacco Naturale

source: Natural|Armour
de: Natürliche|Rüstung
es: Armadura|Natural
fr: Armure|Naturelle
it: Armatura|Naturale

source: Nature Sense|+2 to Knowledge (nature) and Survival
de: Naturgespür+2 auf Wissen (Natur) und Überlebenskunst
es: Sentido de la Naturaleza+2 a Saber (Naturaleza) y Supervivencia
fr: Instinct naturel+2 en Connaissances (Nature) et Survie
it: Senso della natura+2 a Conoscenza (Natura) e Sopravvivenza

source: Nature's Edge
es: Ventaja de la Naturaleza
fr: Advantage Naturel
it: Vantaggio Naturale

source: Neck / Throat
de: Hals
es: Cuello / Garganta
fr: Nuque, cou
it: Collo / Gola

source: Necromancy
de: Necromantie
es: Nigromancia
fr: Nécromancie
it: Necromanzia

source: Necromancy Spell
es: Conjuro de Nigromancia
fr: Sort de Nécromancie
it: Incantesimo di Necromanzia

source: Need a second hacking check at +2 DC to reach partitioned modules
fr: Autre test de piratage DD +2 requis pour accès aux modules cachés.
it: Serve una seconda prova di Hackeraggio a CD +2.

source: Need to raise the new shield as normal.
fr: Doit Lever le nouveau bouclier comme d'ordinaire.

source: Negative
fr: Négatif

source: NegativeDamage
fr: Dégâts négatifs

source: Negative energy
es: Energía negativa
fr: Énergie négative
it: Energia Negativa

source: Negative healing
fr: Soins négatifs

source: Neither your body nor soul can ever become undead.
fr: Votre corps et votre esprit ne pourront jamais devenir morts-vivants.

source: Nerf
es: Desventaja
fr: Diminution

source: Nerfs
es: Desventajas
fr: Diminutions
it: Penalità

source: Networking points
es: Puntos de red de contactos
fr: Points de Réseau
it: Punti Rete

source: Neutral Evil
fr: Neutre Mauvais

source: Neutral Good
es: Neutral Bueno
fr: Neutre Bon
it: Neutrale Buono

source: Neutral: +2 Stability
de: Neutral:auf Stabilität
es: Neutral:Estabilidad
fr: Neutre :Stabilité
it: Neutrale:Stabilità

source: Never Tire
fr: Infatigable

source: Never fades
fr: Ne s'estompe jamais

source: Never flat-footed against creatures of a lower level.
de: Niemals auf falschem Fuß gegen Kreaturen die eine niedrigere Stufe haben.
es: Nunca esta desprevenido contra criaturas de menor nivel.
fr: Jamais pris au dépourvu contre des créatures d'un niveau inférieur.
it: Mai Impreparato contro le Creature di livello inferiore.

source: Never flat-footed. Opponents get no bonus for flanking|or attacking you when prone.
fr: Jamais pris au dépourvu. Adversaires sans bonus lors de|prise en tenaille ou d’attaque lorsque vous êtes à terre.
it: Mai impreparato. Gli avversari non ottengono bonus|attaccando dai fianchi o quando sei prono.

source: Never knowingly harm an innocent, or allow harm when you could reasonably prevent it.
es: Nunca dañaras voluntariamente a un inocente, o permitiras que se le dañe cuando razonablemente podrias impedirlo.
fr: Vous ne devez jamais nuire sciemment à un innocent ou laisser un innocent se faire malmener par votre inaction quand vous savez pertinemment que vous pourriez le sauver.
it: Non danneggi mai un innocente volontariamente, né consenti che venga danneggiato quando puoi evitarlo ragionevolmente.

source: Never perform an evil act, such as murder, torture, or casting an evil spell.
de: Niemals einen böse Tat begehen wie Mord, Folter oder einen bösen Zauber wirken.
es: Nunca debes realizar un acto maligno, como el asesinato, la tortura o lanzar un Conjuro maligno.
fr: Vous ne devez jamais commettre un acte malveillant, comme commettre un meurtre, infliger des tortures ou lancer un sort du mal.
it: Mai compiere una azione malvagia, come omicidio, tortura o lanciare un Incantesimo malvagio.

source: Never put another's needs before you own, or put your own needs before your deity's.
fr: Ne jamais faire passer les intérêts d’une autre personne avant les vôtres, ni vos propres intérêts avant ceux de votre divinité.

source: Never willingly commit a purely good act, such as giving out of charity, casting a good spell or using a good item.
fr: Ne jamais commettre volontairement un acte bon, comme faire un don charitable, lancer un sort bon ou utiliser un objet bon.

source: Next month
fr: Prochain mois

source: Night
fr: Nuit

source: Nightmare
fr: Cauchemar
it: Incubo

source: Nimble
de: Behände
es: Ágil
fr: Agile
it: Agile

source: Nimble Shield Hand
fr: Main au Bouclier Agile

source: Nine Lives Catfolk
fr: Félide à Neuf Vies

source: Ninja|Level
de: Ninja|Stufe
es: Nivel|Ninja
fr: Ninja|Niveau
it: Livello|Ninja

source: No Cause for Alarm
fr: Pas de Raison de Paniquer

source: No action for 1d6 rounds|Lose DEX bonus to AC; -2 AC
fr: Pas d'action pour 1d6 tours|Perdle bonusde DEXà la CA
it: Nessuna azione per 1d6 roundPerde il bonus DESalla CA

source: No action this round|Lose DEX bonus to AC; -2 AC
de: Keine Aktion diese Runde|VerliereGeBonus zu RK
es: Sin acción este turno|Pierde bonus Des a CA; -2 CA
fr: Pas d'action ce tour-ci|Perd le bonus deDEXà la-2 à laCA
it: Nessuna azione questo round|Perdeil bonusDESalla CA; -2alla CA

source: No age penalties or artificial ageing
de: Weder Attributsverschlechterungen durch Altern noch magisches Altern
es: Sin penalización por edad o envejecimiento artificial
fr: Pas de pénalités dues à l'âge ou le vieillissement artificiel
it: Nessuna penalità relativa all'età o invecchiamento artificiale

source: No bonus
es: Sin Bonus
fr: Pas de bonus
it: Nessun Bonus

source: No bonus.
fr: Pas de bonus.
it: Nessun bonus.

source: No effect
de: Keinen Effekt
es: Sin Efecto
fr: Sans effet
it: Nessun effetto

source: No effect.
fr: Pas d'effet.

source: No gain; can't Manage Trade Agreements next kingdom turn.
fr: Aucun bénéfice ; ne peut Gérer les Accords Commerciaux lors du prochain tour.

source: No gain; if you traded commodities the previous turn, +1 unrest
fr: Aucun bénéfice ; si vous avez vendu des marchandises lors du précédent tour, +1 Agitation

source: No longer age.
fr: Ne vieillis plus.
it: Non invecchia più.

source: No more than 30ft apart|or 100ft from you.
es: No a mas de 300ft |o 100ft alejado de ti.
fr: Pas à plus de 30m de vous,|et de 9m l'une de l'autre.
