Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Lastwall Warden
fr: Gardien de Dernier Rempart
it: Guardiano di Ultimuro

source: Laughing Shadow
fr: Ombre Moqueuse

source: Lawful
de: Rechtschaffend
es: Legal
fr: Loyal
it: Legale

source: Lawful Evil
fr: Loyal Mauvais

source: Lawful Good
es: Legal Bueno
fr: Loyal Bon
it: Legale Buono

source: Lawful: +2 Economy
de: Rechtschaffen:Wirtschaft
es: Legal:Economía
fr: Loyal:Économie
it: Legale:Economia

source: Lay On Hands
de: Handauflegen
es: Imposición de Manos
fr: Imposition des Mains
it: Imposizione delle Mani

source: Lead the Pack
fr: Mener la Meute

source: Leaders
fr: Dirigeants

source: Leadership
de: Regierung
es: Liderazgo
fr: Commandement
it: Autorità

source: LeadershipBonus
fr: Bonus de Commandement

source: Leadershipbonus
fr: Bonus de commandement

source: Leadership Activities
fr: Activités de Commandement

source: Leadership bonus
fr: Bonus de Commandement

source: Leadership bonus to kingdom checks
fr: Bonus de commandement aux tests de royaume

source: Leads kingdom’s defences – If vacant, -4 loyalty and -2 stability
de: Führt die Verteidigung des Königreichs an– Wenn unbesetzt,auf Treue undauf Stabilität
es: Lidera las defensas del Reino- Si vacante,lealtad yestabilidad
fr: Dirige les défenses du royaume- Si vacant,en loyauté eten stabilité

source: Leaf
es: Hoja
fr: Feuille
it: Foglia

source: Leaf Order
es: Orden de la Hoja
fr: Ordre de la Feuille
it: Ordine della Foglia

source: Leap 5ft up or +5ft horizontally.
fr: Bondir 1,50m en hauteur ou +1,50m en longueur.

source: Learn 10 cantrips and 5 first-level spells
es: Aprende 10 trucos y 5 conjuros de nivel 1.
fr: Apprenez 10 tours de magie et 5 sorts de niveau 1

source: Learn 4 cantrips and a bloodline cantrip
es: Aprende 4 trucos y un truco de Linaje
fr: Apprenez 4 tours de magie et un tour de magie de lignage.

source: Learn 5 cantrips
fr: Apprend 5 tours de magie

source: Learn [i]shadow illusion[/i] and gain another focus point.
fr: Apprend [i]illusion d'ombre[/i] et gagne un point de focalisation supplémentaire.

source: Learn a Spell
es: Aprender un Conjuro
fr: Apprendre un Sort

source: Learn an extra spell at each spell level except your highest two.
es: Aprende un conjuro adicional de cada nivel excepto los dos mas altos.
fr: Gagne un emplacement de sort pour chaque niveau de sort autre que vos deux niveaux de sort les plus élevés.
it: Impari un Incantesimo extra per ogni livello eccetto i due più alti.

source: Learn another shadow spell and gain another focus point.
fr: Apprend un autre sort d'ombre et gagne un point de focalisation supplémentaire.

source: Learn formulas of alchemical items of a level you can create.
de: Erlerne Alchemistische Formeln für die entsprechende Stufe die du herstellen kannst.
fr: Apprend les formules d'objets alchimiques d'un niveau que vous pouvez fabriquer.

source: Learn nothing
fr: N'apprend rien

source: Learn one shadow spell and gain a focus point.
fr: Apprend un sort d'ombre et gagne un point de focalisation.

source: Learn something valuable and precise, -1d4 Unrest or -1 Ruin
fr: Apprend une information précieuse et specifique, -1d4 Agitation ou -1 Ruine

source: Learn something valuable but vague, -1 Unrest
fr: Apprend une information précieuse mais vague, -1 Agitation

source: Learn the Druidic language
es: Aprende el idioma Druídico
fr: Apprenez la langue Druidique.
it: Impari la Lingua Druidica

source: Learn the direction to an object you've seen before; or the nearest object of a type.
fr: Vous savez dans quelle direction se trouve un objet que vous avez vu auparavant ; ou du plus proche objet d'un type donné.

source: Learn the school of magic for the highest-level effect.
fr: Vous apprenez l’école de magie de l’effet de sort de plus haut niveau.

source: Learn the sign languages associated with the languages you know.
fr: Apprend les langues des signes associées aux langues que vous connaissez

source: Learn two more pieces of information than normal.
fr: Apprenez deux informations supplémentaires.

source: Learned spells
fr: Sorts appris

source: Learning a new infusion requires a Spellcraft check|with DC 20 + Spell Level
fr: Apprendre une nouvelle infusion requiert un test d'Art de la Magie|de DD 20 + niveau du sort
it: Apprendere una nuova infusione richiede una|prova di Sapienza Magica con CD 20 + Liv. Incantesimo

source: Learns the advanced manouevre for its type.
de: Erlernt das verbesserte Manöver seiner Art.
es: Aprende la maniobra avanzada para este tipo
fr: Apprend la manœuvre avancée pour son type.

source: Leathery wings sprout from your back.
es: Alas correosas surgen de tu espalda.
fr: Des ailes de cuir poussent dans votre dos.
it: Ali coriacee spuntano dalla tua schiena.

source: Legal Lore
de: Kenntnis: Recht
es: Saber de Leyes
fr: Connaissance juridique
it: Sapienza Legale

source: Legendary
de: Legendär
es: Legendario
fr: Légendaire
it: Leggendario

source: Legendary Rider
fr: Cavalier Légendaire

source: Legendary in Acrobatics
fr: Légendaire en Acrobaties

source: Legendary in Society
fr: Légendaire en Société

source: Legendary in skills
es: Legendario en habilidades
fr: Légendaire dans les compétences
it: Leggendario nelle Abilità

source: Lengthy Diversion
fr: Diversion Interminable

source: Leshy Familiar
es: Familiar Leshy
fr: Familier Léchi
it: Famiglio Leshy

source: Lesser healing potion, potion of water breathing
es: Poción de curación menor, poción de respiración acuática
fr: Potion de guérison inférieure, potion de respiration aquatique
it: Pozione Guaritrice Minore, Pozione del Respirare Sott'Acqua

source: Lessons
fr: Leçons

source: Let no one lesser than you wield power over you or lead you.
fr: Ne laissez aucun inférieur vous contrôler ou vous guider.

source: Letting a personal insult against you slide.
es: Dejar pasar un insulto personal contra ti.
fr: Laisser passer une insulte personnelle.
it: Lasciar correre un insulto personale contro di te.

source: Level
de: Stufe
es: Nivel
fr: Niveau
it: Livello

source: Level 11
fr: Niveau 11

source: Level 13
fr: Niveau 13

source: Level 7
fr: Niveau 7

source: Level Up
de: Stufenaufstieg
es: Subir de Nivel
fr: Gagner un Niveau
it: Sali di Livello

source: Level|Adjustment
de: Stufen-|anpassung
es: Ajuste de|Nivel
fr: Ajustement|de niveau
it: Aggiustamento|di Livello

source: Level|Bonus
de: Stufen-|bonus
es: Bon|de Nivel
fr: Bonus de|Niveau
it: Livello|bonus

source: Level|Penalty
de: Stufen-|malus
es: Pen de|Nivel
fr: Pénalité|de niveau
it: Livello|Penalità

source: Liaises with the people – If vacant, -2 loyalty, +1 unrest at upkeep and no bonus from festivals
fr: En liaison avec le peuple- Si vacantde loyautétroubles lors des corvées et pas de bonus pour les festivals

source: Liar
de: Lügner
es: Mentiroso
fr: Menteur
it: Bugiardo

source: Liases with the people – If vacant, -2 loyalty, +1 unrest at upkeep and no bonus from festivals
de: Kümmert sich um den Willen der Bürger– Wenn unbesetzt,auf Treue,auf Unruhe in der Unterhaltsphase; kein Bonus durch Festlichkeiten
es: Coopera con la gente- Si vacante,lealtad,malestar durante el mantenimiento y sin bonus por festivales.
fr: Fait le lien avec le peuple- Si vacant,en loyauté,en insécurité au maintien et pas de bonus des festivals

source: Liberating Step
de: Befreiender Schritt
es: Paso Liberador
fr: Pas Libérateur
it: Passo del Liberatore

source: Liberator
de: Befreier
es: Liberador
fr: Libérateur
it: Liberatore

source: Lie to Me
fr: Détecteur de Mensonge

source: Life
fr: Vie

source: Life Link
fr: Lien de Vie
it: Legame Vitale

source: Life Science
es: Biologia
fr: Sciences de la Vie
it: Scienza Biologica

source: Life bond
fr: Vies liées
it: Per la Vita

source: Life of Luxury
fr: Vie de Luxe

source: Life-Giving Form
fr: Forme Revitalisante

source: Lifelink
fr: Lien Vital

source: Lift
fr: Soulève

source: Light
de: Leicht
es: Ligero
fr: Légère
it: Leggero

source: Light <illumination>
de: Licht
es: Luz <Iluminación>
fr: Lumière
it: Luce

source: Light <weight>
de: Leicht
es: Ligero <peso>
fr: Léger
it: Leggero

source: Light Load
de: Leichte Last
es: Carga Ligera
fr: Charge légère
it: Carico Leggero

source: Light Wounds
de: Leichte Wunden
es: Heridas Leves
fr: Blessures légères
it: Ferite Leggere

source: Light and medium armour
fr: Armure légère et intermédiaire

source: Light armour
de: leichte Rüstung
es: Armadura ligera
fr: Armure légère
it: Armatura leggera

source: Light, medium armour, unarmoured defence
fr: Armure légère et intermédiaire, défense sans armure

source: Lightning Snares
fr: Pose Éclair de Pièges Artisanaux

source: Likes
de: Vorlieben
es: Gustos
fr: Aime
it: Cose preferite

source: Line
es: Línea
fr: Ligne
it: Linea

source: Lingering Composition
de: nachwirkende Komposition
es: Composición Persistente
fr: Composition Prolongée
it: Composizione Prolungata

source: Linguist
fr: Linguiste

source: Linguistics
de: Sprachenkunde
es: Idiomas
fr: Linguistique
it: Linguistica

source: Linguistics and Knowledge are class skills using WIS
es: SAB
fr: Linguistique et Connaissances sont des comp. de classe utilisantSAG

source: Link Cantrips
fr: Tours de Magie de Lien

source: Link Spells
fr: Sorts de Lien

source: Link your mind to the target's and mentally impart in an instant information that could otherwise be communicated in 10 minutes.
fr: Lie votre esprit à celui de la cible et lui transmet en instant autant d'informations que vous pourriez transmettre en 10 minutes normalement.

source: Linked
es: Vinculado
fr: Lié
it: Collegata

source: Lion Blade
fr: Lame des Lions

source: Listen
de: Lauschen
es: Escuchar
fr: Perception Auditive
it: Ascoltare

source: Listen to hidden creatures in a 60ft cone.
es: Escucha a las criaturas escondidas en un cono de hasta 60 pies.
fr: Écoute les créatures cachées dans un cône de 18m.
it: Ascolta le Creature Nascoste in un cono di 18 m.

source: Living Monolith
fr: Monolithe Vivant
it: monolito vivente

source: Locate
fr: Localisation

source: Locate Creature
fr: LOCALISATION DE CRÉATURES

source: Locate Traps
de: Fallen aufspüren
es: Encontrar trampas
fr: Détection de pièges
it: Scoprire Trappole

source: Location
de: Schauplatz
es: Localización
fr: Emplacement
it: Collocazione

source: Location Lore
fr: Connaissance d'un Lieu

source: Long arms
fr: Armes longues
it: Armi Lunghe

source: Longarm Proficiency
fr: Formé aux armes longues
it: Competenza nelle armi lunghe

source: Longsnout Rat
fr: Rat à Long Museau

source: Longsword
de: Langschwert
es: Espada Larga
fr: Epee longue
it: Spada lunga

source: Lookout Act in surprise round if ally can act
de: AusguckHandle in einer Überraschungsrunde, wenn dein Verbündeter handeln kann
es: CentinelaActuas en asalto sorpresa si el aliado puede
fr: VigiePeut agir dans le tour de surprise si un allié peut agir
it: In GuardiaAgire in round sorpresa se può un alleato

source: Lore
de: Kenntnis
es: Saber
fr: Connaissance
it: Sapienza

source: Lore Skill
es: Habilidad de Saber
fr: Compétence de Connaissance
it: Abilità di Sapienza

source: Lore associated with the chosen energy Lore
fr: Connaissance associée à l’énergie choisie

source: Lore skills
de: Kenntnis Fertigkeiten
es: Habilidades de Saber
fr: Compétences de Connaissance
it: Abilità di Sapienza

source: Loremaster
fr: Gardien du Savoir

source: Loremaster's Etude
fr: Étude du Gardien du savoir

source: Lose DEX bonus to AC; -2 AC|-4 on STR and DEX skills, opposed Perception|50% miss chance when attacking|DC 10 Acrobatics to move more than half speed
de: VerliereGE-Bonus aufRK-4 auf Fertigkeitswürfe, die aufSTundbasieren, sowie auf konkurriende Würfe auf Wahrnehmung|Fehlschlagschance von 50% auf Angriffe|SG Akrobatik = 10 bei Bewegungen größer ihrer halben Bewegungsrate
es: PierdeDESbonus aCA-4 aFUEyhabilidades, Percepción opuestas|50% de fallo cuando atacas|CD 10 Acrobacias para mover mas de vel. Media
fr: Perd le bonus deDEXà laCA-4 aux compétencesFORet, Perception|50% risque de manquer son attaque|Test d'Acrobaties DD10 pour se déplacer à plus de la moitié de sa vitesse
it: Perde bonus DES a CA; -2 CA|-4 a abilità su FOR, DES e prove opposte di|Percezione; 50% di mancare quando attacca|CD 10 su Acrobazia per muoversi a più di ½ velocità

source: Lose temporary hit points. You cannot rage again for 1 minute.
de: Verliere die Temporären Trefferpunkte. Kannst eine Minute nicht in den Kampfrausch
es: Pierdes los puntos de golpe temporales. No puedes entrar en Furia hasta dentro de 1 minuto.
fr: Perd les points de Vie temporaires. Ne peut rager pendant 1 minute.
it: Perdi i PF Temporanei. Non puoi Infuriarti per 1 minuto.

source: Lost
fr: Perdue

source: Lost Omens Ancestry Guide
de: Zeitalter der verlorenen Omen: Abstammungen & Herkünfte
fr: Guide des Ascendances de l'Âge des Prédictions Perdues

source: Lost Omens Character Guide
de: Zeitalter der verlorenen Omen: Völker & Machtgruppen
fr: Guide des personnages des prédictions perdues

source: Lost Omens World Guide
de: Zeitalter der verlorenen Omen Weltenband
es: Guia del Mundo de los Presagios Perdidos
fr: Guide du Monde des Prédictions Perdues
it: Guida al Mondo dei Presagi Perduti

source: Low-Light Vision
de: Dämmersicht
es: Vision en la penumbra
fr: Vision Nocturne
it: Visone Crepuscolare

source: Low-light vision
de: Dämmersicht
es: Visión en la Penumbra
fr: Vision nocturne
it: Visone Crepuscolare

source: Loyalty
fr: Loyauté

source: Lucky
es: Suertudo
fr: Chanceux
it: Fortunato

source: Lumber
fr: Bois de construction

source: Lumber Camps
fr: Camp de bucherons

source: Luxuries
fr: Produits de luxe

source: MAGIC HACKS
fr: ALTÉRATIONS MAGIQUES
it: HACKERAGGI MAGICI

source: MAGIC HACKS ›
fr: ALTÉRATIONS MAGIQUES ›
it: HACKERAGGI MAGICI ›

source: MAGIC ITEM ATTUNEMENT
fr: HARMONISATION D'OBJET MAGIQUE

source: MAGIC ITEM SCHOLAR
fr: SPÉCIALISTE DES OBJETS MAGIQUES

source: MAGIC ITEMS
es: OBJETOS MÁGICOS
fr: OBJETS MAGIQUES
it: OGGETTI MAGICI

source: MAGUS ARCANA
fr: ARCANES DE MAGUS
it: SEGRETI del MAGUS

source: MALE
de: MÄNNLICH
es: HOMBRE
fr: HOMME
it: MASCHIO

source: MALFUNCTIONING
es: MAL FUNCIONAMIENTO
fr: DÉFAILLANT
it: MALFUNZIONANTE

source: MANOEUVRE AC
de: ManöverRK
es: CAMANIOBRAS
fr: CAMANOEUVRE OFF.
it: MANOVRECA

source: MANOEUVRES
fr: MANŒUVRES
it: MANOVRE

source: MANOEVURE AC
fr: CAMANOEUVRE

source: MAP FIGURE
de: Karten-Aufsteller
es: FIGURA DE MAPA
fr: PION
it: IMMAGINE DELLA MAPPA

source: MAP|TOKEN
de: Karten|Token
es: FICHA DE | MAPA
fr: JETON|DE CARTE
it: SEGNALINO|MAPPA

source: MASS SUGGESTION
de: MASSENEINFLÜSTERUNG
es: SUGESTIÓN EN GRUPO
fr: SUGGESTION DE MASSE
it: SUGGESTIONE DI MASSA

source: MASS SYNAESTHESIA
es: SINESTESIA EN MASA
fr: SYNESTHÉSIE DE MASSE
it: SINESTESIA DI MASSA

source: MASTER CONTROL
fr: MAÎTRE CONTRÔLE
it: CONTROLLO DEL PADRONE

source: MASTER OF LORE
es: MAESTRO DEL SABER
fr: MAÎTRE DU SAVOIR

source: MASTER STRIKE
de: MEISTERHAFTER ANGRIFF
es: GOLPE MAESTRO
fr: COUP DE MAÎTRE
it: COLPO DA MAESTRO

source: MASTER STRIKE|FORTITUDE DC
de: MEISTERHAFTER ANGRIFFZÄHIGKEITSWURF (SG)
es: GOLPE MAESTROCD FORTALEZA
fr: COUP DE MAÎTRE
it: COLPO DA MAESTROCD TEMPRA

source: MAX ARMOUR
de: MAX GE AUF
es: ARMADURA MAXIMA
fr: ARMURE MAX
it: ARMATURA MAX

source: MAX ARMOUR|DEX BONUS
de: MAX. GEBONUS
es: BONUS MAX. DESARMADURA
fr: BONUS DE|DEXMAXIMAL
it: MAX DEST|BONUS dell'ARMATURA

source: MAX BURN
fr: BRÛLURE MAX.
it: SOVRACCARICO MASSIMO

source: MAX CHARGES
fr: CHARGES MAX

source: MAX POWER|LEVEL
de: MAX. MACHTSTUFE
es: NIVEL
fr: POUVOIR MAXNIVEAU
it: LIVELLO MAXPOTERE

source: MAX WEAPON|ENHANCEMENT
es: Mejora máximadel arma
fr: BONUS MAXIMUMDE L'ARME
it: POTENZIAMENTOMASSIMO ARMA

source: MAXIMUM DEFENSIVE CASTING|PENATY AND BONUS
fr: LANCER DE SORT SUR LA DÉFENSIVE MAXIMALEPÉNALITÉS ET BONUS

source: MECHANIC
de: Mechaniker
es: MECANICO/A
fr: MÉCANO
it: MECCANICO

source: MECHANIC TRICK
fr: ASTUCE DE MÉCANO
it: TRUCCHI DEL MECCANICO

source: MEDIUM RANGE
de: MITTEL
es: MEDIO ALCANCE
fr: PORTÉE MOYENNE
it: RAGGIO MEDIO

source: MELEE ATTACK
fr: ATTAQUEAU CORPS À CORPS
it: ATTACCOIN MISCHIA

source: MELEE ATTACK|BONUS
de: NAHKAMPFANGRIFFBONUS
es: BONO DE ATAQUEMELEE
fr: BONUSD'ATTAQUE AU CÀC
it: ATTACCO in MISCHIABONUS

source: MELEE|ATTACK
de: NAHKAMPF-|ANGRIFF
es: ATAQUE|MELEE
fr: ATTAQUE|DE CÀC
it: ATTACCO|IN MISCHIA

source: MEMORY MODULE
fr: MODULE MÉMORIEL
it: MODULO DI MEMORIA

source: MERCIES
de: GNADEN
es: MISERICORDIAS
fr: GRÂCES
it: INDULGENZE

source: MESMERIST
fr: HYPNOTISEUR

source: MESMERIST TRICKS
fr: INDUCTIONS D'HYPNOTISEUR

source: METAMAGIC
de: METAMAGIE
es: METAMAGIA
fr: MÉTAMAGIE
it: METAMAGIA

source: METAMAGIC SPECIALIST
de: METAMAGISCHER SPEZIALIST
es: Especialista Metamagico
fr: SPÉCIALISTE EN METAMAGIE
it: SPECIALISTA in METAMAGIA

source: MIGHTY RAGE!
de: MächtigerKampfrausch
es: ¡FURIAPODEROSA!
fr: MAITRERAGE!
it: POSSENTEIRA!

source: MILITARY Create armed units (comes from allocation for settling towns)
de: MILITÄRErschaffe bewaffnete Armeen (berechnet sich aus der Zuteilung zu besiedelten Ortschaften)
es: MILITARCrea unidades armadas (viene de
fr: ARMÉECréer des unités armées (provient de l'allocation pour la création de villes)

source: MILITARY TRAINING
fr: ENTRAÎNEMENT MILITAIRE
it: ADDESTRAMENTO MILITARE

source: MINDLINK
fr: LIEN MENTAL
it: COLLEGAMENTO MENTALE

source: MINITUARISED
de: Verkleinert
fr: MINIATURISATION
it: MINIATURIZZAZIONE

source: MINOR CREW ACTIONS
fr: ACTIONS D’ÉQUIPAGE RESTREINT
it: AZIONI MINORI DELL'EQUIPAGGIO

source: MIRACLE WORKER
fr: PRODIGE
it: ESPERTO SENZA PARI

source: MISSION ITEMS
fr: OBJETS DE MISSION
it: OGGETTI DI MISSIONE

source: MODS
fr: MODULES
it: MODIFICHE

source: MONEY
de: VERMÖGEN
es: DINERO
fr: RICHESSES
it: SOLDI

source: MONK
de: Mönch
es: MONJE
fr: MOINE
it: MONACO

source: MOUNT
de: REITTIER
es: MONTURA
fr: MONTURE
it: CAVALCATURA

source: MOVE THROUGH ENEMY’S OWN SQUARE
de: BEWEGUNG DURCH FELD EINES GEGNERS
es: MUEVE A TRAVÉS DE LA CASILLA DEL ENEMIGO
fr: TRAVERSER LA CASE D'UN ENNEMI
it: Movimento attraverso lo spazio del nemico

source: MOVE THROUGH THREATENED SQUARE
de: BEWEGUNG DURCH EIN BEDROHTES FELD
es: MUEVE A TRAVÉS CASILLA AMENAZADA
fr: SE DEPLACER DANS DES CASES CONTROLEES
it: Movimento attraverso spazi minacciati

source: MOVEMENT
fr: DÉPLACEMENT
it: MOVIMENTO

source: MOVING SPEECH
fr: INSPIRATION
it: DISCORSO ISPIRATORE

source: MULTITASKING
fr: MULTITÂCHES

source: MYSTIC
fr: MYSTIQUE
it: MISTICO

source: MYTHIC FEATS
de: Legendäre Talente
es: DOTES MÍTICAS
fr: DONS MYTHIQUES
it: TALENTI MITICI

source: MYTHIC POWER
de: LEGENDEN PUNKTE
es: Poderes Míticos
fr: POUVOIR MYTHIQUE
it: POTERE MITICO

source: MYTHIC SAVING THROWS
de: Legendäre Rettungswürfe
es: PRUEBAS SALVACIÓN MÍTICAS
fr: JETS DE SAUVEGARDE MYTHIQUES
it: TIRI SALVEZZA MITICI

source: Maestro
fr: Virtuose
it: Musa del Virtuosismo

source: Mage Armour
es: Armadura de Mago
fr: Armure de mage

source: Mage Hand
fr: Manipulation à Distance

source: Magic
fr: Magie

source: Magic Arrow
fr: Flèche Magique

source: Magic Hide
fr: Peau Magique

source: Magic Mouth
fr: Bouche Magique

source: Magic Warrior
fr: Guerrier magique

source: Magical Adaptation
fr: Adaptation Magique

source: Magical Adept
fr: Adepte Magique

source: Magical Edification
fr: Édification Magique

source: Magical Experiment
fr: Expérience Magique

source: Magical Merchant
fr: Marchand de Magie

source: Magical Misfit
fr: Marginal de la Magie

source: Magical Scholastics
fr: Connaisseur de la Magie

source: Magical Streetlamps
fr: Lampadaires Magiques

source: Magical Terrain Lore
fr: Connaissance des Terrains Magiques

source: Magical Trickster
fr: Trompeur Magique

source: Magical Understudy
fr: Suppléant Magique

source: Magister or Viceroy
fr: Magister ou Vice-Roi

source: MagusLevel
fr: Niveau de Magus

source: Magus Feats
fr: Dons de Magus

source: Magus Reference
fr: Référence du Magus

source: Magus Style
fr: Style du Magus

source: Magus|Level
de: Kampfmagus|Stufe
es: Nivel de|Magus
fr: Niveau|de Magus
it: Livello|Magus

source: Maintain the servant
fr: Maintient le serviteur

source: Major
fr: Majeur

source: Major Lesson
fr: Leçon Majeure

source: Major curse
fr: Malédiction Majeure

source: Make & model
fr: Modèle
it: Struttura e modello

source: Make 4 talismans each day
fr: Fabriquez 4 talismans par jour

source: Make 6 talismans each day
fr: Fabriquez 6 talismans par jour

source: Make a Bluff, Intimidate or Stealth check
fr: Faites un test de Bluff, Intimidation ou Discrétion
it: Fai una prova di Intimidire, Furtività o Raggirare

source: Make a Diplomacy check against a creature's Will DC.
fr: Faites un jet de Diplomatie contre le DD de volonté d'une créature.

source: Make a Diplomacy check against the Will DC of creatures in within 10 ft who are frightened.
fr: Faites un test de Diplomatie contre le DD de Volonté des créatures effrayées dans les 3m.

source: Make a Diplomacy check against the Will DC of frightened creatures within 10ft.
fr: Faites un test de Diplomatie contre le DD de Volonté de créatures effrayées dans les 3m.

source: Make a Perform check against an opponent's Will DC. On success (or critical success, if in combat), the target is fascinated for 1 round.
fr: Faites un test de Performance contre le DD de Volonté d'un adversaire. En cas de succès (ou de succès critique lors d'un combat), la cible est fascinée pour 1 round.

source: Make a Request
fr: Solliciter

source: Make a Strike against a target who is unaware of you.
fr: Faites une Frappe contre une cible pour qui vous passez inaperçu.

source: Make a Strike with an improvised weapon.
fr: Effectuez une Frappe avec une arme improvisée.

source: Make a Survival check (DC detemined by the GM). If successful, make a Recall Knowledge check with -2 to learn about a creature from indirect signs.
fr: Faites un test de Survie (DD déterminé par le MJ). En cas de réussite, faites un jet pour Se souvenir à -2 pour en apprendre sur une créature à partir de signes indirects.

source: Make a Tiger Claw attack. If it hits, push the target away 5ft.
es: Realizas un ataque de Garra de Tigre. Si golpea empujas al enemigo 5 pies hacia atras.
fr: Faites une attaque de Griffe de Tigre. Si elle touche, vous repoussez la cible de 1,50m.
it: Effettui un Attacco Senz'Armi ad Artiglio di Tigre. Se colpisce, spinge via il bersaglio di 1,5 m.

source: Make a bow Strike against a target you can see. Your arrow travels round corners to ignore concealment and cover.
fr: Faites une Frappe avec un arc contre un ennemi que vous voyez : la munition voyage jusqu’à votre cible, franchit les coins et ignore les abris et l’état masqué.

source: Make a bow Strike.
fr: Faites une Frappe à l'arc.

source: Make a deception check against your target's perception DC.
es: Realiza una prueba de engañar contra la CD de Percepción del objetivo
fr: Faites un test de Duperie contre le DD de Perception de votre cible.
it: Effettua una prova di Inganno contro la CD di Percezione del tuo bersaglio.

source: Make a finishing move
fr: Réalisez un coup de grâce

source: Make a full attack without requiring|direct control, and at only -4 penalty.
fr: Fait une attaque à outrance à -4 sans|contrôle direct.
it: Può fare un attacco completo senza|controllo diretto, e solo a -4.

source: Make a lashing branch attack. If it hits, force the enemy to move 5ft into a space within your reach.
es: Realiza un ataque de Azote de Rama. Si golpea, fuerzas al enemigo a moverse 5 pies a un espacio a tu alcance.
fr: Faites une Frappe de branche cinglante. Si vous touchez et infligez des dégâts, vous forcez la cible à se déplacer de 1,50m vers un espace situé dans votre zone d'allonge.
it: Effettui un Attacco Senz'Armi a Ramo Sferzante. se colpisce, costringe il nemico a muoversi di 1,5 m entro la tua portata.

source: Make a medicine check to Treat Wounds (usually DC15).
fr: Faites un test de médecine pour Soigner des blessures (en général DD15).
