Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: 1 willing ally or undead creature
es: 1 aliado voluntario o criatura muerto viviente
fr: 1 allié consentant ou creature Morte-vivante
it: 1 alleato consenziente o creatura non morta

source: 1 willing creature
es: 1 criatura voluntaria
fr: 1 créature consentante
it: 1 Creatura consenziente

source: 1 year
es: 1 año
fr: 1 an

source: 1/day
de: 1/Tag
es: 1/día
fr: 1/jour
it: 1/gg

source: 10 &times; ammunition
es: Munición &times; 10
fr: 10 &times; munitions

source: 10 L = 1 bulk
fr: 10 F = 1 volume
it: 10 L = 1 volume

source: 10 L items = 1 bulk.
fr: 10 objets F = 1 volume.
it: Oggetti per 10L = 1 volume.

source: 10 ancestry hit points.
es: 10 puntos de golpe por ascendencia.
fr: 10 Points de Vie d'Ascendance
it: 10 PF da Stirpe.

source: 10 ft 2 sq
es: ftc
fr: mca
it: mq

source: 10 light = 1 bulk
es: 10 ligero = 1 IMP
fr: 10 Enc. Légers = 1 Enc.
it: 10 Leggeri = 1 Volume

source: 10 to 14
es: 10 a 14
fr: 10 a 14
it: da 10 a 14

source: 100 ft
de: 33 m
fr: 30 m
it: 30 m

source: 100 miles
es: 100 millas
fr: 150 km

source: 1000 coins = 1 bulk
es: 1000 monedas = 1 IMP
fr: 1000 pièces = 1 Encombrement
it: 1000 monete = 1 Volume

source: 100ft
es: 100 pies
fr: 30m

source: 100’+ 10’ × Level
de: Grad
es: Nivel
fr: Niveau
it: Livello

source: 10ft
de: 3m
es: 10pies
fr: 3 m
it: 3 m

source: 10ft aura
es: aura de 10 pies
fr: Aura de 3m

source: 10ft emanation
es: emanación de 10 pies
fr: Émanation de 3m

source: 10ft radius burst, 30ft cone or 60ft line
es: Explosion de 10 pies de radio, cono de 30 pies o línea de 60 pies
fr: Explosion de 3m de rayon, cône de 9m ou ligne de 18m
it: Esplosione di 3 m, cono di 9 m o linea di 18 m

source: 10ft radius, 60ft tall cylinder
es: Cilindro de 10 pies de radio y 60 de alto
fr: 3m de rayon, cylindre de 18m de haut
it: raggio di 3 m, cilindro alto 18 m

source: 10ft ×
fr: 3m ×
it: 3m x

source: 10hp
es: 10 puntos de golpe
fr: 10pv

source: 10th
es: 10º
fr: 10e

source: 10|Points
de: Punkte
fr: Points
it: Punti

source: 11ft
de: 3,3m
fr: 3,30 m
it: 3,3 m

source: 120 ft
de: 36m
fr: 36 m
it: 36 m

source: 120ft
de: 36m
fr: 36m
it: 36 m

source: 12xp
fr: 12px
it: 12 PE

source: 13 to 17
de: 13 bis 17
fr: 13 a 17
it: da 13 a 17

source: 15 Acrobatics
de: 15 (Akrobatik)
es: 15 Acrobacias
fr: 15 Acrobaties
it: 15 Acrobazia

source: 15 ft 3 sq
es: ftc
fr: mca
it: mq

source: 15 to 19
fr: 15 a 19
it: da 15 a 19

source: 15ft
de: 4,5m
fr: 4,5m
it: 4,5 m

source: 15ft cone
es: Cono de 15 pies
fr: Cône de 4,50m

source: 15hp
es: 15 puntos de golpe
fr: 15pv

source: 16 to 17
de: 16 bis 17
fr: 16 a 17
it: da 16 a 17

source: 180ft
fr: 54m

source: 1ch powers any device for 10 minutes.
fr: 1 ch alimente un appareil pour 10 minutes.

source: 1d4 slashing
es: 1d4 cortante
fr: 1d4 tranchants
it: 1d4 da taglio

source: 1d8 damage
es: 1d8 de daño
fr: 1d8 dégâts

source: 1ft
de: 0,3m
fr: 0,30 m
it: 0,3 m

source: 1rp per trade agreement
fr: 1PRes par accord commercial

source: 1sq
es: 1 casilla
fr: 1c

source: 1st
de: Erster
es: 1º
fr: 1e

source: 1st or 2nd level feat
es: Dote de nivel 1 o 2
fr: Don de 1er ou 2ème niveau
it: Talento di 1° o 2° livello

source: 2 creatures
fr: 2 créatures

source: 2 hexes
fr: 2 hexagones

source: 2 ki points
es: 2 puntos ki
fr: 2 points de ki
it: 2 punti ki

source: 2 rp
es: 2 PR
fr: 2 pp
it: 2 pr

source: 2 tricks
fr: 2 inductions

source: 2 x Shortsword
de: 2 x Kurzschwert
fr: 2 x Epee courte
it: 2 x Spada Corta

source: 2 × (d10 + CON) temporary hit points,|+2 attack, +1 fortitude save
de: 2 × (W10 +KO) temporäreTrefferpunkte,|+2 auf Angriffe, +1 auf ZÄH
es: 2 x (d10 +CON) puntos golpe temporales, |+2 ataque, +1 pruebas Fortaleza
fr: 2 x (d10 + CON) points de vie temporaires,|+2 à l'attaque, +1 aux jets de sauvegarde vigueur
it: 2 x (d10 +COS) pf temporanei,|+2 attacco, +1 TS Tempra

source: 2 × Shortsword
fr: 2 x Epee Courte
it: 2 x Spada Corta

source: 2-Action Activity
es: Actividad de 2 Acciones
fr: Activité à 2 actions
it: Attività a 2 Azioni

source: 2/day
de: 2/Tag
fr: 2/jour
it: 2/gg

source: 20 Reflex save
de: Reflexwurf (SG 20)
es: 20 Salv Ref
fr: 20 Sauvegarde Reflexe
it: TS Riflessi 20

source: 20 ft 4 sq
es: ftc
fr: mca
it: mq

source: 20 to 24
es: 20 a 24
fr: 20 a 24
it: da 20 a 24

source: 20ft
de: 6m
fr: 6m
it: 6 m

source: 20ft burst
es: Explosión de 20 pies
fr: Explosion de 6m

source: 20ft radius
de: 6m Radius
es: radio de 20 pies
fr: 6m de rayon
it: raggio di 6 m

source: 25 to 29
fr: 25 a 29
it: da 25 a 29

source: 25ft
de: 7,5m
fr: 7,5m
it: 7,5 m

source: 25’+ 5’ × (Level ÷ 2)
de: Grad
es: Nivel
fr: Niveau
it: Livello

source: 2d6 return acid damage when hit in melee
de: 2W6 Punkte Säureschaden für jeden der mit einem Nahkampfangriff trifft.
es: Devuelves 2d6 de daño de ácido cuando eres golpeado cuerpo a cuerpo.
fr: Une créature qui vous touche au corps à corps subit 2d6 dégâts d'acide
it: 2d6 Danni da Acido di ritorno quando colpisce in mischia

source: 2d8 healing
es: 2d8 de curación
fr: 2d8 soins

source: 2ft
de: 0,6m
fr: 0,60 m
it: 0,6 m

source: 2nd
es: 2º
fr: 2e

source: 3 hexes
fr: 3 hexagones

source: 3 sizes larger than you if you're legendary in Athletics.
fr: 3 tailles plus grandes que vous si vous êtes légendaire en Athlétisme.

source: 3 targets
fr: 3 cibles
it: 3 bersagli

source: 3 tricks
fr: 3 inductions

source: 3&times; distance long jump. Use long jump calculation for high jumps.
es: Distancia de salto de longitud &times; 3. Usa los cálculos de salto de longitud para el salto de altura.
fr: Sauter en longueur sur 3&times; la distance. Utiliser les calculs de Sauter en longueur pour Sauter en hauteur.

source: 3-Action Activity
es: Actividad de 3 Acciones
fr: Activité à 3 actions
it: Attività a 3 Azioni

source: 3-Level|Bonus
fr: Bonus|Niveau 3

source: 3-Level|Bonus × 2
es: 3-Nivel|Bonus x 2
fr: Bonus × 2 |Niveau 3
it: Bonus|3-Livelli x2

source: 3/day
de: 3/Tag
es: 3/día
fr: 3/jour
it: 3/gg

source: 3/silver
es: 3/plata
fr: 3/argent

source: 30 ft
de: 9 m
fr: 9m
it: m

source: 30ft
de: 9m
fr: 9m
it: 9 m

source: 30ft cone
es: Cono de 30 pies
fr: Cône de 9m

source: 30ft line
fr: Ligne de 9m

source: 30ft or 60ft cone
fr: Cône de 9m ou 18m

source: 30ft radius
es: radio de 30 pies
fr: 9m de rayon
it: raggio di 9 m

source: 35ft
de: 10,5m
fr: 10,50 m
it: 10,5 m

source: 3ft
de: 0,9m
fr: 0,90 m
it: 1 m

source: 3hp
es: 3 puntos de golpe
fr: 3pv

source: 3rd
es: 3º
fr: 3e

source: 4 Free
es: 4 Gratuitas
fr: 4 Gratuites
it: 4 liberi

source: 4 ki points
fr: 4 point de ki
it: 4 punti ki

source: 4 tricks
fr: 4 inductions

source: 4/day
de: 4/Tag
fr: 4/jour
it: 4/gg

source: 4/silver
es: 4/plata
fr: 4/argent

source: 400’+ 40’ × Level
de: Grad
es: Nivel
fr: Niveau
it: Livello

source: 40ft
de: 12m
fr: 12m
it: 12 m

source: 45ft
de: 13,5m
fr: 13,50 m
it: 13,5 m

source: 4d8 healing
es: 4d8 de curación
fr: 4d8 soins

source: 4ft
de: 1,2m
fr: 1,20 m
it: 1.2 m

source: 4th
es: 4º
fr: 4e

source: 5 creatures
fr: 5 créatures

source: 5 tricks
fr: 5 inductions

source: 5% of PCU added to shields equally
fr: 5% d'UE ajouté aux boucliers équitablement
it: 5% delle UNE distribuite tra gli scudi

source: 5% of PCU distributed between shields
fr: 5% de l’indice d’UE est régénéré
it: 5% degli UNE distribuiti tra gli scudi

source: 5-Level|Bonus
fr: Bonus|Niveau 5
it: Livello 5|Bonus

source: 5/silver
de: 5/Silber
es: 5/plata
fr: 5/argent

source: 50 coins weighs 1lb
de: 50 Münzen wiegen 1 Pfd.
es: 50 monedas pesan 1lb
fr: 50 pièces pèsent 0,5 kg
it: 50 monete pesano 0,5kg

source: 500ft
es: 500 pies
fr: 150 m

source: 50ft
de: 15m
fr: 15,00 m
it: 15 m

source: 55ft
de: 16,5m
fr: 16,50 m
it: 16,5 m

source: 5ft
de: 1,5m
fr: 1,5m
it: 1,5 m

source: 5ft burst
es: Explosión de 5 pies
fr: Explosion de 1,50m
it: Esplosione di 1,5 m

source: 5ft burst within 30ft
fr: Explosion de 1,5m à une portée de 9m

source: 5ft radius
de: Ausstrahlung 1,50 m Radius
es: radio de 5 pies
fr: 1,50m de rayon
it: raggio di 1,5 m

source: 5ft square
fr: Carré de 1,5m

source: 5hp
es: 5 puntos de golpe
fr: 5pv

source: 5th
es: 5º
fr: 5e

source: 6 sq
fr: ca

source: 6 to 10
de: 6 bis 10
fr: 6 a 10
it: da 6 a 10

source: 60 ft
de: 18 m
fr: 18m
it: 18 m

source: 60ft
de: 18m
fr: 18m
it: 18m

source: 60ft cone
de: 18m Kegel
es: cono de 60 pies
fr: Cône de 18m
it: cono di 18 m

source: 60ft emanation
es: emanación de 60 pies
fr: Émanation de 18m

source: 6ft
de: 1,8m
fr: 1,80 m
it: 1,8 m

source: 6rd
es: 6 asaltos
fr: 6e

source: 6th
es: 6º
fr: 6e

source: 75ft
fr: 22,5m

source: 7ft
de: 2,1m
fr: 2,10 m
it: 2,1 m

source: 7th
es: 7º
fr: 7e

source: 8 hours
es: 8 horas
fr: 8 heures

source: 8 sq
fr: ca

source: 80ft
fr: 24m

source: 8ft
de: 2,4m
fr: 2,40 m
it: 2,4 m

source: 8th
es: 8º
fr: 8e

source: 90ft
fr: 27m

source: 9ft
de: 2,7m
fr: 2,70 m
it: 2,7 m

source: 9th
es: 9º
fr: 9e

source: = 4 hours per spell level
fr: = 4 heure par niveau de sort
it: = 4 ore per livello di incantesimo

source: = 10ft + [
fr: = 3m + [
it: = 3m + [

source: = 20ft + [
fr: = 6m + [
it: = 6m + [

source: = 30 ft + 10 ft ×
fr: m

source: = 5 ft + ( 5 ft ×
fr: m

source: A 10ft area burst (range 20ft), 30ft cone or 60ft line.
es: Una explosion de 10 pies de área (rango 20 pies), cono de 30 pies o línea de 60 pies.
fr: Une explosion de 3m de rayon (portée 6m), un cône de 9m ou une ligne de 18m.
it: una Esplosione di 3 m (raggio 6 m), un Cono di 9 m o una Linea di 18 m

source: A Thousand Faces|Change appearance at will
de: Tausend GesichterDas Aussehen jederzeit ändern
es: Mil CarasCambia apariencia a voluntad
fr: Mille VisagesChanger d'apparence à volonté
it: Mille VoltiCambia aspetto a volontà

source: A blazing symbol appears on the target, marking it for divine justice.
de: Ein loderndes Symbol erscheint auf dem Ziel und markiert es für Göttliche Gerechtigkeit.
es: Un símbolo brillante aparece en el objetivo, marcandolo para la justicia divina.
fr: Un symbole éclatant apparaît sur la cible pour clairement indiquer qu'elle est sous le coup de la justice divine.
it: Un simbolo sfolgorante appare sul bersaglio, marcandolo per la giustizia divina

source: A class granting no more than #{hp}hp
es: Una clase que no conceda más de #{hp} pg
fr: Classe ne conférant pas plus de #{hp}pv
it: Una classe che garantisce non più di #{hp} PF

source: A creature you can see
fr: Une créature que vous pouvez voir

source: A dose of wolfsbane grants another fortitude save.
de: Eine Dosis Wolfsbann gewährt einen weiteren Zähigkeitswurf.
es: Una dosis de acónito concede otra Salv. Fortaleza.
fr: Une dose d'herbe à loup donne un autre test de vigueur.
it: Una dose di antilupo permette un ulteriore tiro salvezza sulla tempra

source: A familiar does not have its own ability modifiers or proficiency.
es: Un familiar no tiene modificadores de cartacterística ni competencia propios.
fr: Un familier n'a pas de modificateurs de caractéristique ni de maîtrise propres.
it: Un Famiglio non ha propri Modificatori di Caratteristica o Competenze.

source: A natural lycanthrope’s bite afflicts the victim with|afflicted lycanthropy.
de: Der Biss eines natürlichen Lykanthropen|infiziert ein Ziel mit Lykanthropie.
es: Un mordisco de un licántropo natural aflige a la víctima con|licantropía afligida
fr: Une morsure de vrai lycanthrope infecte la victime|et elle contracte la lycanthropie
it: Il morso di un licantropo naturale trasmette la|licantropia alla vittima.

source: A new PFS character will have no fame or reputation. You may carry achievement points between your characters.
es: Un nuevo personaje de la SPF no tendra fama o reputación. Puedes mantener puntos de logro entre tus personajes.
fr: Un nouveau personnage de la SdE n'aura ni renom ni réputation. Vous pouvez déplacer vos points d'exploit entre vos personnages.
it: Un nuovo Personaggio della Società dei Cercatori non ha Fama o Reputazione. Puoi trasferire i Punti Traguardo tra i Personaggi.

source: A new trick: must roll Nature to Command an Animal
fr: Nouvelle action : doit utiliser Nature pour Diriger un Animal

source: A plume of hellfire erupts from below
es: Un canal de fuego infernal surge desde el suelo
fr: Une volute de feu infernal jaillit du sol.
it: Un fiotto di fuoco infernale esplode dal sottosuolo

source: A ritual that still takes more than 8 hours should be split over several days.
fr: Un rituel nécessitant toujours plus de 8 heures doit être divisé entre plusieurs journées.

source: A secure remote access point.
fr: Point d’accès à distance sécurisé.
it: Una connessione remota sicura|verso un dispositivo.

source: A sombre mask gives you a bonus to Will saves and forces your foes to confront their regrets.
fr: Un masque funéraire vous confère un bonus aux jets de Volonté et force vos ennemis à confronter leurs regrets.

source: A spellcaster using [i]detect magic[/i] or [i]read aura[/i] must succeed at a Perception check against your Deception DC to see them.
fr: Un lanceur de sort utilisant [i]Détection de la Magie[/i] ou [i]Lecture de l'aura[/i] doit réussir un test de Perception contre votre DD de Duperie pour les voir.

source: A success on Acrobatics to Squeeze becomes a critical success.
fr: Une réussite en Acrobaties pour Se faufiler devient une réussite critique.

source: A successful sneak attack can also deliver one of:| • Sleep for 1d4 hours| • Paralysed for 2d6 rounds| • Slain
de: Ein erfolgreicher Hinterhältiger Angriff kann auch verursachen:|• Schlaf für 1W4 Stunden| • Gelähmt für 2W6 Runden| • Getötet
es: Un ataque furtivo exitoso puede también añadir uno de los siguientes:| • Dormir durante 1d4 horas| • Paralizado durante 2d6 asaltos| • Asesinado
fr: Une attaque sournoise réussie inflige un effet parmi : | • La cible est endormie pour 1d4 heures| • La cible est paralysée pour 2d6 rounds| • La cible est tuée
it: Un attacco furtivo riuscito può anche causare:| • Sonno per 1d4 h | • Paralisi per 2d6 rounds | • Morte

source: A successful strike with smite evilbypasses damage reduction.
es: Un golpe exitoso con castigar el mal sobrepasa la reducción de daño.
fr: Un succès sur un Châtiment du Mal annule toutes les réductions de dommages
it: Un colpo a segno con Punire il Male supera la Riduzione del Danno

source: A successful strike with smite evil|bypasses damage reduction.
de: Ein erfolgreicher Angriff mit Böses niederstrecken|umgeht jedwede Schadensreduzierung
es: Un golpe que acierta con Castigar el Mal|sobrepasa la reducción del daño
fr: Une attaque réussie avec le châtiment du Mal|ignore la réduction de dégâts
it: Un attacco rtiuscito con punire il male|oltrepassa la Riduzione del Danno

source: A surge of memories grant you or one other a +1 status bonus to skill checks for 1 round.
es: Un torrente de recuerdos concede un +1 a pruebas de habilidad durante 1 asalto para ti o a algún otro
fr: Des souvenirs ancestraux refont brusquement surface en conférant à vous ou à une cible un bonus de statut de +1 aux tests de compétences pendant 1 round.
it: Un'ondata di ricordi concede a te o agli altri un bonus di status +1 alle prove di abilità per 1 round.

source: A symbol appears on one target.
de: Ein Symbol erscheint auf dem Ziel.
es: Un símbolo aparece en un objetivo.
fr: Un symbole apparaît sur une cible.
it: Un simbolo appare su un bersaglio.

source: A target passing their Will save takes half damage and is not sickened.
es: Un objetivo salva su tirada de Voluntad recibe la mitad de daño y no recibe la condición de enfermo.
fr: Une cible réussissant un jet de Volonté prend la moitié des dégâts et n'est pas secouée.

source: A target who wishes to refuse the spell makes a will save:
es: Un objetivo que quiere ignorar el conjuro ha de hacer una salvación de Voluntad:
fr: Une cible non consentante peut effectuer un jet de Volonté :
it: Un bersaglio che desidera rifiutare l'Incantesimo effettua un TS su Volontà:

source: A trick it already knows: can Command an Animal without rolling
fr: Une action déjà connue : peut Diriger un Animal sans test

source: A veil conceals you, particularly from undead creatures.
fr: Une voile vous masque, en particulier des créatures mortes-vivantes.

source: ABILITIES
de: ATTRIBUTSWERTE
es: CARACTERÍSTICAS
fr: CARACTERISTIQUES
it: CARATTERISTICHE

source: ABILITY
es: CARACTERÍSTICA
fr: CARACTÉRISTIQUE

source: ABILITY SCORE
de: ATTRIBUTSWERT
es: PUNTO CARACTERISTICA
fr: SCORE DE CARACTERISTIQUE
it: PUNTI ABILITÁ

source: ABILITY SCORES
fr: VALEURS DE CARACTÉRISTIQUES
it: PUNTEGGI DI CARATTERISTICA

source: ABUNDANT STEP
de: WEITER SCHRITT
es: PASO ABUNDANTE
fr: PAS CHASSE
it: PASSO ABBONDANTE

source: AC
de: RK
es: CA
fr: CA
it: CA

source: AC + INT (1 round)
de: RK + IN (1 Runde)
fr: CA + INT ( 1 tour)
it: CA + INT (1 round)

source: AC +1
fr: CA
it: CA

source: AC BONUS
de: RKBONUS
es: BON ACA
fr: CA BONUS
it: BONUSCA

source: AC Bonus
de: RK Bonus
es: Bonus CA
fr: Bonus à la CA
it: Bonus CA

source: AC Bonus (melee)
es: Bonus CA (cuerpo a cuerpo)
fr: Bonus à la CA (corps à corps)
it: Bonus alla CA (in Mischia)

source: AC Bonus (parry)
es: Bonus CA (parada)
fr: Bonus à la CA (parade)
it: Bonus alla CA (Parata)

source: AC Penalty
de: RK Malus
es: Penalización CA
fr: Malus à la CA
it: Penalità CA

source: AC against one attack
es: CA contra un ataque
fr: CA contre une attaque

source: AC and saving throws
es: CA y tiradas de salvación
fr: CA et jets de sauvegarde

source: AC bonus for your animal companion.
es: Bonus a la CA de tu compañero animal.
fr: Bonus à la CA pour votre compagnon animal

source: AC bonus until the start of your next turn
es: Bonus a la CA hasta el inicio de tu siguiente turno
fr: Bonus à la CA jusqu'au début de votre prochain tour.
it: Bonus alla CA fino all'inizio del tuo prossimo turno

source: AC for adjacent allies, while you're benefiting from Dueling Parry.
fr: CA pour les alliés adjacents, tant que vous bénéficiez de Parade en Duel.

source: AC until your next turn
es: CA hasta tu siguiente turno
fr: CA jusqu'à votre prochain to tour

source: AC when unarmoured, with a DEX cap of +2.
fr: CA quand vous ne portez pas d'armure, avec une DEX max de +2.

source: AC when unarmoured, with a DEX cap of +3.
fr: CA quand ne porte pas d'armure, avec un plafond de dextérité de +2

source: AC/DC
de: RK/SG
es: CA/CD
fr: CA/DD
it: CA/CD

source: ACROBATICS
de: AKROBATIK
es: ACROBACIAS
fr: ACROBATIE
it: ACROBATICI

source: ACTION DIFFICULTY
fr: DIFFICULTÉ DES ACTIONS
it: DIFFICOLTÀ AZIONI

source: AC|Bonus
de: RK|Bonus
es: BONUS
fr: Bonus|CA
it: Bonus|CA

source: ADVANCED RIG
fr: INTERFACE ÉVOLUÉE
it: ATTREZZATURA AVANZATA

source: AETHER
fr: ÉTHER
it: ETERE

source: AFFILIATIONS
de: Zugehörigkeiten
es: AFILIACIONES
fr: AFFILIATION
it: AFFILIAZIONI

source: AFFLICTED LYCANTHROPE
de: ANGESTECKTER LYKANTHROP
es: LICÁNTROPO AFLIGIDO
fr: LYCANTHROPE INFECTÉ
it: LICANTROPIA TRASMESSA

source: AFT
de: Heck
es: POPA
fr: POUPE
it: POPPA

source: AFT SHIELDS
fr: BOUCLIERSPOUPE
it: SCUDIdi POPPA

source: AI
fr: IA
it: IA

source: ALARM
fr: ALARME
it: ALLARME

source: ALCHEMIST’S EXTRACT FORMULAE
de: FORMELSAMMLUNG VON EXTRAKTEN DES ALCHEMISTEN
es: FORMULAS EXTRACTOS ALQUIMISTA
fr: FORMULES D'EXTRAITS D'ALCHIMISTE
it: FORMULE degli ESTRATTI dell'ALCHIMISTA

source: ALCHEMY
es: ALQUIMIA
fr: ALCHIMIE
it: ALCHIMIA

source: ALIGNMENT
de: GESINNUNG
es: ALINEAMIENTO
fr: ALIGNEMENT
it: ALLINEAMENTO

source: AMAZING INITIATIVE
de: UNGLAUBLICHE INITIATIVE
es: INICIATIVA ASOMBROSA
fr: INCROYABLE INITIATIVE
it: INIZIATIVA INCREDIBILE

source: AMMUNITION
de: MUNITION
fr: MUNITIONS
it: MUNIZIONI

source: ANIMAL COMPANION
de: TIERGEFÄHRTE
es: COMPAÑERO ANIMAL
fr: COMPAGNON ANIMAL
it: COMPAGNO ANIMALE

source: ANIMAL FORM
de: TIERGESTALT
es: FORMA ANIMAL
fr: FORME ANIMALE
it: FORMA ANIMALE

source: APG p155
fr: RA p155

source: APG p156
fr: RA p157

source: APG p157
fr: RA p160

source: APG p158
fr: RA p162

source: APG p159
fr: RA p194

source: APG p160
fr: RA p184

source: APG p162
fr: RA p196

source: APG p163
fr: RA p166

source: APG p164
fr: RA p163

source: APG p166
fr: RA p165

source: APG p167
fr: RA p168

source: APG p168
fr: RA p171

source: APG p170
fr: RA p167

source: APG p171
fr: RA p173

source: APG p172
fr: RA p158

source: APG p174
fr: RA p187

source: APG p175
fr: RA p178

source: APG p176
fr: RA p178

source: APG p177
fr: RA p188

source: APG p178
fr: RA p183

source: APG p179
fr: RA p186

source: APG p180
fr: RA p190

source: APG p182
fr: RA p161

source: APG p183
fr: RA p174

source: APG p184
fr: RA p191

source: APG p185
fr: RA p193

source: APG p186
fr: RA p176

source: APG p187
fr: RA p195

source: APG p188
fr: RA p175

source: APG p189
fr: RA p198

source: APG p190
fr: RA p192

source: APG p191
fr: RA p197

source: APG p192
fr: RA p169

source: APG p194
fr: RA p177

source: APG p195
fr: RA p156

source: APG p196
fr: RA p181

source: APG p198
fr: RA p199

source: APG p199
fr: RA p180

source: APG p55
fr: RA p67

source: APG p67
fr: RA p79

source: APG p83
fr: RA p55

source: APG p95
fr: RA p95

source: APOTHECARY
fr: APOTHICAIRE

source: APPEARANCE
de: AUSSEHEN
es: APARIENCIA
fr: APPARENCE
it: ASPETTO

source: ARCANAMIRIUM SAGE
fr: SAGE DES ARCANES

source: ARCANA|KNOWN
es: CONOCIDOS
fr: ARCANESCONNUES
it: SEGRETICONOSCIUTI

source: ARCANE ARCHER
fr: ARCHER-MAGE

source: ARCANE BOND
de: ARKANE VERBINDUNG
es: VÍNCULO ARCANO
fr: PACTE MAGIQUE
it: LEGAME ARCANO

source: ARCANE HEALTH
fr: SANTÉ MAGIQUE

source: ARCANE LUCK
fr: CHANCE MAGIQUE

source: ARCANE POOL
fr: RÉSERVE MAGIQUE
it: RISERVA ARCANA

source: ARCANE POOL|CAPACITY
fr: CAPACITÉ DERÉSERVE MAGIQUE
it: RISERVA ARCANACAPACITÀ

source: ARCANE SIGHT
fr: VISION ARCANIQUE

source: ARCANE SPELL FAILURE THRESHOLD
de: ARKANE ZAUBERPATZERWAHRSCHEINLICHKEIT
es: UMBRAL DE FALLO DECONJURO ARCANO
fr: RISQUE D'ÉCHEC DESSORTS PROFANES
it: FALLIMENTO INCANTESIMI ARCANISOGLIA

source: ARCANE SPELL FAILURE|THRESHOLD
de: WAHRSCHEINLICHKEIT
es: FALLO DE CONJUROS ARCANOSLIMITE
fr: RISQUE D'ÉCHECDES SORTS PROFANES
it: SOGLIA FALLIMENTOINCANTESIMI ARCANI

source: ARCANE SPELLS
fr: SORTS ARCANIQUE
it: INCANTESIMI ARCANI

source: ARCANE TRICKSTER
fr: MYSTIFICATEUR PROFANE

source: ARCANE|POOL
fr: RÉSERVEMAGIQUE
it: RISERVAARCANA

source: ARCHERY
de: BOGENSCHIESSEN
es: ARQUERÍA
fr: TIR A L'ARC
it: TIRO con L'ARCO

source: ARCHETYPE OF
es: ARQUETIPO DE
fr: ARCHÉTYPE DE
it: ARCHETIPO DI

source: ARCHETYPE|NAME
fr: NOM DE|L'ARCHETYPE

source: ARCHIVIST
fr: ARCHIVISTE
it: ARCHIVISTA

source: ARMOUR
de: RÜSTUNG
es: ARMADURA
fr: ARMURE
it: ARMATURA

source: ARMOUR & SHIELDS
fr: BLINDAGE ET BOUCLIERS
it: ARMATURA E SCUDI

source: ARMOUR CHECK
de: RÜNSTUNGS-
es: Penalizador de Armadura
fr: TEST D'ARMURE
it: PROVA ARMATURA

source: ARMOUR CHECK|PENALTY REDUCTION
de: RÜSTUNGS-|MALUSReduzierung
es: REDUCCIÓN|PENALIZACIÓNUSO ARMADURA
fr: RÉDUCTIONDU MALUS|D'ARMURE AUX TESTS
it: RIDUZIONE PENALITÀ|a PROVA dell' ARMATURA

source: ARMOUR CLASS
de: RÜSTUNGS-KLASSE
es: CLASE DEARMADURA
fr: CLASSE D'ARMURE
it: CLASSE ARMATURA

source: ARMOUR CLASS BONUS
de: RÜSTUNGSKLASSEN BONUS
es: Bonus Clase Armadura
fr: BONUS DE CLASSE D'ARMURE
it: BONUS CA

source: ARMOUR CLASS|BONUS
es: Bonif.Clase de Armadura
fr: CLASSE D'ARMUREBONUS
it: CLASSE ARMATURABONUS

source: ARMOUR MASTERY
fr: MAÎTRISE D'ARMURE

source: ARMOUR TRAINING
de: RÜSTUNGSTRAINING
es: ENTR. EN ARMADURA
fr: ENTRAÎNEMENT AUX ARMURES
it: ADDESTRAMENTO NELLE ARMATURE

source: ARMOUR|CLASS|PENALTY
de: RÜSTUNGS-|KLASSEMALUS
es: PENALIZACIÓN|CLASEARMADURA
fr: CLASSE|D'ARMUREPENALITE
it: PENALITA'CA

source: ARMS
fr: BRAS
it: BRACCIA

source: ARTIFICER
es: ARTIFICE
fr: ARTIFICIER
it: ARTEFICE

source: ARTIFICIAL INTELLIGENCE
de: KÜNSTLICHE INTELLIGENZ
fr: INTELLIGENCE ARTIFICIELLE
it: INTELLIGENZA ARTIFICIALE

source: ARTIFICIAL PERSONALITY
de: Künstliche Persönlichkeit
fr: PERSONNALITÉ ARTIFICIELLE
it: PERSONALITÀ ARTIFICIALE
