Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Alchemy
de: Alchemie
es: Alquimia
fr: Alchimie
it: Alchimia

source: Alcohol Lore
de: Kenntnis (Alkohol)
es: Saber de Licores
fr: Connaissance des alcools
it: Sapienza sull'Alcol

source: Aldori Dueling Sword Proficiency
fr: Maîtrise des épées de duel Aldories
it: Competenza con la Spada da Duello di Aldori

source: Aldori Duelist
de: Aldori-Duellant
fr: Duelliste Aldori
it: Duellante Aldori

source: Aldori Parry
fr: Parade Aldorie
it: Parata di Aldori

source: Aldori Riposte
fr: Riposte Aldorie
it: Risposta del Duellante di Aldori

source: Alertness, improved evasion
fr: Vigilance, esquive surnaturelle

source: Alignment
de: Gesinnung
es: Alineamiento
fr: Alignement
it: Allineamento

source: Alignment|Bonus
de: Gesinnungs-|bonus
fr: Alignement|Bonus

source: All PCs speak ‘common’; each positive INT modifier or rank|in Culture adds another language.
fr: Tous les PJs parlent ‘commun’; chaque modificateur d'INT|positif ou rang en Culture ajoute un autre langage.
it: Tutti i pg parlano il 'comune'; ogni modificatore positivo diINTo grado in Cultura|aggiunge un nuovo linguaggio.

source: All PCs speak ‘common’; each positive INT modifier or rank|in linguistics adds another language.
fr: Tous les PJs parlent le commun ; chaque modificateur positif|d'INT ou rang en culture ajoute un langage.
it: Tutti i PG parlano "comune"; Un modificatore diINTpositivo|oppure gradi in Linguistica, aggiungo un linguaggio.

source: All advanced weapons.
es: Todas las armas avanzadas.
fr: Toutes les armes Évoluées
it: Tutte le Armi Avanzate.

source: All allies and enemies in range
es: Todos los aliados y enemigos dentro de rango.
fr: Tous les alliés et ennemis à portée
it: Tutti gli alleati ed i nemici nel raggio d'azione

source: All checks to perform a ritual
fr: Tout test pour effectuer un rituel

source: All creatures are concealed from you, though when casting a fire spell you automatically succeed the flat check against targets within 30ft.
fr: Toutes les créatures sont masquées vis-à-vis de vous, mais vous réussissez automatiquement le test nu contre des cibles à moins de 9 m lorsque vous lancez un sort de feu.

source: All enemies within 15ft take -1 to attack you until your next turn.
fr: Tous les ennemis dans les 4,5m subissent un malus de -1 pour vous attaquer jusqu'à votre prochain tour.

source: All medium and small races move at 30ft per round|unless stated otherwise.
fr: Les races de taille M et P se déplacent à 9m par round|sauf indication contraire.
it: Salvo eccezioni, tutte le razze di taglia media o piccola|si muovono di 9m a round.

source: All ships roll piloting check, and move in order|from lowest to highest. Ships without a pilot|act on 0. Pilots may attempt manoeuvres.
fr: Les vaisseaux sans pilote se déplacent, puis les|autres dans l’ordre croissant de leur jet de pilotage.|Les pilotes peuvent tenter des manoeuvres.
it: Le navi fanno una prova di pilotare, e muovono|in ordine dalla più bassa. Navi senza pilota|agiscono a 0. Piloti possono tentare manovre.

source: All simple and martial weapons.
es: Todas las armas sencillas y marciales.
fr: Toutes les armes simples et de guerre.
it: Tutte le Armi Semplici e da Guerra.

source: All skills are considered class skills
de: Alle Fertigkeiten gelten als Klassenfertigkeiten
es: Todas las habilidades se consideran de clase
fr: Toutes les compétences sont des compétences de classe
it: Tutte le Abilità sono considerate Abilità di classe

source: All spaces are difficult terrain.
fr: Toutes les cases sont considérées comme du terrain difficile.

source: All the members can communicate with each other over|any distance (but not across planes), regardless of language.
fr: Toutes ces créatures peuvent communiquer peu importe leur|langue et leur distance (sauf entre plans).
it: Tutti i membri possono comunicare a vicenda attraverso|ogni distanza (non tra piani), a prescindere dal linguaggio.

source: All your animal companions become either nimble or savage.
fr: Tous vos compagnons animaux deviennent sauvages ou agiles.

source: All your animal companions become mature and gain abilities.
fr: Tous vos compagnons animaux deviennent adultes et gagnent des pouvoirs.

source: All your animal companions gain a specialisation.
fr: Tous vos compagnons animaux

source: All your eidolon's melee unarmed attacks gain the reach trait.
fr: Toutes les attaques à mains nues au corps à corps de votre eidolon gagnent le trait allonge.

source: All your senses become imprecise beyond 30ft.
fr: Tous vos sens deviennent vagues au delà de 9 m.

source: All your spells automatically heighten.
fr: Tous vos sorts s'intensifient automatiquement.

source: Allied Spellcaster +2 to overcome spell resistance
de: Verbündeter Zauberkundigerum Zauberresistenz zu überwinden
es: Lanzador de Conjuros Aliadopara superar la resistencia a conjuros
fr: Incantation Alliéepour vaincre la RM
it: Incantatore alleato

source: Allies can use the quickened condition to Stride or Strike, and aren't slowed on their following turn.
fr: Les alliés peuvent utiliser l'état accéléré pour Frapper ou Se déplacer rapidement, et ne sont pas ralentis à leur prochain tour.

source: Allies following you in your favored terrain can ignore speed penalties from non-magical difficult terrain.
fr: Les alliés vous suivant dans votre terrain de prédilection peuvent ignorer les malus à la vitesse causés par un terrain difficile non-magique.

source: Allies following you in your favored terrain treat temperature effects as one step less severe.
fr: Des alliés Suivant l’expert avec vous comme guide dans votre environnement de prédilection considèrent les effets de température comme moins grands d’un échelon.

source: Allies gain +2 AC for 1 round.
es: Los aliados ganan +2 CA durante un asalto.
fr: Les alliés gagnent +1 à la CA pour 1 round.
it: Gli alleati ottengono bonus +2 CA per 1 round.

source: Allies in the area can attempt to Hide even if they don't have cover, as you are continually providing a distraction.
fr: Les alliés dans la zone peuvent tenter de Se cacher s’ils n’ont pas d’abri, car vous leur procurez une distraction continue.

source: Allies within 10ft get +4 to saves against charm effects.
de: Verbündete innerhalb von 3m erhalten +4 auf ihre Rettungswürfe gegen Bezauberungseffekte.
es: Aliados a 10' obtienen +4 vs efectos de encantamiento.
fr: Les alliés à moins de 3m reçoivent +4 de sauvegarde contre les charmes.
it: Gli alleati entro 3m ottengono +4 ai TS contro charme.

source: Allies within 10ft get +4 to saves against fear effects.
de: Verbündete innerhalb von 3m erhalten +4 auf ihre Rettungswürfe gegen Furchteffekte.
es: Aliados a 10' obtienen +4 vs efectos de miedo.
fr: Les alliés a moins de 3m gagnes +4 de sauvegarde contre les effets de peur
it: Gli alleati entro 3m ottengono +4 ai TS contro paura.

source: Allies within your marshal's aura are quickened until the end of their next turn, but can only use the extra action to Stride. If they use the action, at the end of their turn they become slowed 1 until the end of their following turn.
fr: Tout allié dans votre aura de maréchal est accéléré jusqu’à la fin de son prochain tour et ne peut utiliser cette action supplémentaire que pour Marcher rapidement. À la fin son tour, s’il a utilisé l’action supplémentaire, il devient ralenti 1 jusqu’à la fin de son prochain tour.

source: Allies's initiative when you warn them about danger.
fr: Initiative des alliés lorsque vous les prévenez du danger.

source: Allocate these scores to your six stats:|Strength, Dexterity, Constitution,|Intelligence, Wisdom and Charisma
de: Verteile die aus 1 erhaltenen Punkte auf deine sechs Attributswerte:|Stärke, Geschicklichkeit, Konstitution,|Intelligenz, Weisheit und Charisma
es: Coloca estas puntuaciones a tus seis características:|Fuerza, Destreza, Constitución,|Inteligencia, Sabiduría y Carisma
fr: Allouez ces scores à vos 6 caractéristiques :|Force, Dextérité, Constitution,|Intelligence, Sagesse et Charisme
it: Assegna questi punteggi alle tue 6 Caratteristiche:|Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma

source: Allow the device to operate without power for up to a week.
fr: Batterie permettant de fonctionner une semaine.
it: Il dispositivo può funzionare senza alimentazione per una settimana

source: Allowing those who cause major pollution or cause climate shifts to go unpunished
es: Permitir que quienes contaminan de forma grave o hacen que el clima cambie se salgan con la suya
fr: L'impunité envers les pollueurs de l'air ou les créatures à l'origine de changements climatiques majeurs
it: Permettere che chi causa inquinamento notevole o cambiamenti climatici resti impunito.

source: Almost always round down when dividing in Starfinder.
fr: Arrondissez presque toujours à l'inférieur les divisions.
it: Quasi sempre in Starfinder arrotonda per difetto le divisioni.

source: Also -1 Perception and Will saves for 1 minute
es: Tambien -1 a Percepción y salvaciones de Voluntad durante 1 minuto
fr: Ainsi que -1 aux jets de Perception et de Volonté pour 1 minute
it: Inoltre penalità -1 alla Percezione e ai Tiri Salvezza su Volontà per 1 minuto

source: Also disguise target's voice and scent.
es: Tambien disfrazas el olor y la voz del objetivo.
fr: Déguise également la voix et l’odeur des cibles.
it: Inoltre camuffa la voce e l'odore del bersaglio.

source: Alternatively, spend 10 minutes and 1 resolve point to|repair that many hit points to a vehicle, piece of equipment|or creature.
fr: Alternativement, pour 10 minutes et 1 pp, réparez autant|de points de vie ou de structure à une créature, un véhicule|ou un équipement.

source: Alternatively, you can reveal the result of a secret die roll in the next round.
es: Alternativamente, puedes revelar el resultado de una tirada secreta en el siguiente asalto.
fr: Sinon, vous pouvez révéler à la place le résultat d'un test secret dans le prochain tour.
it: Alternativamente, puoi rivelare il risultato di un tiro segreto nel round successivo.

source: Always able to take 10 in your focus skills.
fr: Toujours capable de faire 10 dans vos compétences spé.
it: Puoi sempre prendere 10 per le abilità focalizzate.

source: Always flat-footed
fr: Toujours pris au dépourvu

source: Always get a check for traps, even if you aren't searching for them.
fr: Même si vous n’êtes pas en train de Fouiller, vous obtenez un test pour trouver des pièges.
it: Ottieni sempre un controllo delle Trappole, anche se non le stai cercando.

source: Always hungry for new experiences, gnomes constantly wander both mentally and physically, attempting to stave off a terrible ailment that threatens all of their people.
fr: Les gnomes sont toujours avides de nouvelles expériences. Ils forment un peuple de perpétuels vagabonds, d’un point de vue tant mental que physique, tentant d’échapper au terrible mal qui les menace tous.

source: Always land on your feet, taking no damage
fr: Retombe toujours sur vos pieds sans subir de dégâts

source: Always overcome|Spell Resistance
fr: Vainc toujours la|résistance à la magie

source: Always round down. If you have odd numbers in your ability scores,|there will be a chance to adjust the scores at later levels.
de: Runde immer ab. Wenn du einen ungeraden Attributswert hast,|kannst du deine Modifikatoren in späteren Stufen erhöhen.
es: Redondea siempre hacia abajo. Si tienes cifras impares en puntuación características,|habrá oportunidad de ajustar las puntuaciones a niveles más altos.
fr: Arrondissez toujours vers le bas. Si vous avez des scores impairs,|il sera possible de les ajuster aux niveaux supérieurs.
it: Arrotonda sempre per difetto. Se hai numeri dispari nei tuoi punteggi di Abilità|ci sarà la possibilità di aggiustarli nei livelli superiori.

source: Always succeed at Survival to Subsist, and provide for yourself and additional creatures.
fr: Réussit toujours vos tests de Survie pour Subsister, et fournit des moyens de subsistance pour vous et d'autres créatures supplémentaires.

source: Ammo
de: Munition
es: Munición
fr: Munitions
it: Munizioni

source: Ammo type
fr: Type de munition

source: Ammunition
es: Munición
fr: Munitions
it: Munizioni

source: Amnesiac
fr: Amnésique

source: Amphibious
fr: Amphibie

source: Amplifying Touch
fr: Contact Amplificateur

source: An a critical hit with a poisoned dart, if the target fails the poison's initial save, they critically fails instead.
es: Con un éxito crítico con un dardo envenenado, si el objetivo falla la salvación inicial, falla críticamente en su lugar.
fr: Sur un succès critique avec une fléchette empoisonnée, si la cible échoue au jet de sauvegarde initial contre le poison, cet échec se transforme en échec critique.

source: An ally can use their reaction to immediately Stride.
fr: Un allié peut utiliser sa réaction pour Marcher Rapidement immédiatement.

source: An ally within your aura gets an immediate Will save at +1 against a mental effect with a duration up to 1 minute. Cannot use again for 10 minutes.
fr: Un allié dans votre aura

source: An ally within your aura gets temporary hit points and +2 to Fortitude saves until the start of your next turn.
fr: Un allié au sein de votre aura gagne des points de vie temporaires et +2 aux jets de Vigueur jusqu'au début de votre prochain tour.

source: An ally you heal with lay on hands get +1 to attack rolls, +1 good damage.
fr: Un allié que vous soignez avec imposition des mains gagne +1 aux jets d'attaque, et inflige +1 dégât bon.

source: An ally you heal with lay on hands get +1 to saving throws until the end of their next turn.
fr: Un allié que vous soignez avec imposition des mains gagne +1 aux jets de sauvegarde jusqu'à la fin de son prochain tour.

source: An ally you heal with lay on hands get +10ft Speed until the end of their next turn.
fr: Une créature qui récupère des points de vie grâce à votre imposition des mains gagne un bonus de statut de +3 m à sa Vitesse jusqu’à la fin de son prochain tour.

source: An ally you heal with lay on hands get 10 temporary Hit Points at the start of their turn during each of the next 10 rounds. This ends if the ally is knocked unconscious.
fr: Un allié que vous soignez avec imposition des mains gagne 10 Points de Vie temporaires au début de chacun de ses 10 prochains tours. Cela cesse si l'allié tombe inconscient.

source: An angelic aura protects you or one target.
de: Eine Engelsaura beschützt dich oder ein Ziel.
es: Un aura angelical os protege a ti o a un objetivo.
fr: Une aura angélique vous protège vous ou un allié.
it: Un'aura angelica protegge te o un bersaglio.

source: An enclave of data reachable only with root access.
fr: Un module de données disponible seulement à l'accès racine.
it: Un blocco di dati raggiungibile con accesso di Root.

source: An enemy who refuses your command also takes persistent evil damage:
fr: Un ennemi refusant votre ordre subit aussi des dégâts mauvais persistants :

source: An enemy within 15ft hits you and does damage
fr: Un ennemi à moins de 4,5m vous touche et vous inflige des dégâts

source: An enemy within the area attempting to use a visual effect that involves focusing its attention on a particular creature must succeed at a Will save against your class DC or spell DC in order to target any creature except you.
fr: Tout ennemi dans la zone tentant d’utiliser un effet visuel qui implique de se concentrer sur une créature particulière doit réussir un jet de Volonté contre votre DD de classe ou des sorts afin de cibler d’autres créatures que vous.

source: An item that allows you to store and access spells.
fr: Un objet qui stocke et permet d’accéder à des sorts.
it: Un dispositivo che ti permette di immagazzinare ed accedere agli incantesimi.

source: An undead creature instead takes 3d4 positive damage each time they touch you.
fr: Une créature mort-vivante subit à la place 3d4 dégâts positifs chaque fois qu'elle vous touche.

source: Analyze Idiolect
fr: Analyse d'Idiolecte

source: Anathema
es: Anatema
fr: Anathème
it: Anatema

source: Ancestors
fr: Ancêtres

source: Ancestral Defence
fr: Défense Ancestrale

source: Ancestral Form
fr: Forme Ancestrale

source: Ancestral Memories
de: Wissen der Vorfahren
es: Recuerdos Ancestrales
fr: Souvenirs Ancestraux
it: Ricordi Ancestrali

source: Ancestral Touch
fr: Toucher Ancestral

source: Ancestry
de: Abstammung
es: Ascendencia
fr: Ascendance
it: Stirpe

source: Ancestryfeat
es: Dote de ascendencia
fr: Don d'ascendance
it: Talento di Stirpe

source: Ancestry Alternative Layout
fr: Disposition Alternative d'Ascendance

source: Ancestry Feat
fr: Don Ancestral

source: Ancestry feat
de: Abstammung Talent
es: Dote de Ascendencia
fr: Don Ancestral
it: Talento di Stirpe

source: Ancestry feats
es: Dotes de Ascendencia
fr: Dons ancestraux

source: Ancient-Blooded Dwarf
de: Heldenblutzwerg
es: Enano de Sangre Antigua
fr: Nain Sang-Ancien
it: Nano dal Sangue Antico

source: Android
fr: Androïde

source: Angel
fr: Angélique

source: Angel of Death
fr: Ange de la Mort

source: Angelic
de: Engelsblutlinie
es: Angelical
fr: Angélique
it: Angelica

source: Angelic Halo
de: Heiligenschein
es: Halo Angelical
fr: Halo Angélique
it: Aureola Angelica

source: Angelic Mercy
fr: Miséricorde Angélique

source: Angelic Wings
de: Engelsschwingen
es: Alas Angelicales
fr: Ailes d'Ange
it: Ali Angeliche

source: Anger Aura
fr: Aura de Colère

source: Anger Phantom
fr: Errant de la Colère

source: AnimalType
de: Tierart
es: Tipo de Animal
fr: Type d'Animal
it: Tipo di Animale

source: Animal Age
de: Tieralter
es: Edad Animal
fr: Age de l'Animal
it: Età dell'Animale

source: Animal Companion
de: Tiergefährte
es: Compañero animal
fr: Compagnon Animal
it: Compagno Animale

source: Animal Companions
fr: Compagnons Animaux

source: Animal Companion’s Name
de: Name des Tiergefährten
es: Nombre del Compañero Animal
fr: Nom du compagnon animal
it: Nome del Compagno animale

source: Animal Order
de: Orden der Tiere
es: Orden Animal
fr: Ordre Animal
it: Ordine dell'Animale

source: Animal Type
de: Tierart
es: Tipo de Animal
fr: Type d'Animal
it: Tipo di Animale

source: Animal Whisperer
de: Tierflüsterer
es: Susurrador de Animales
fr: Dresseur
it: Addestratore di Animali

source: Animal type
de: Tierart
es: Tipo de animal
fr: Type d'Animal
it: Tipo di Animale

source: Animals get two actions which they take on your turn, and no reactions.
de: Tiere haben in ihrer Runde zwei Aktionen, aber keine Reaktion.
es: Los animales obtienen dos acciones que realizan en tu turno, pero ninguna reacción.
fr: Les animaux obtiennent deux actions qu'ils prennent à votre tour
it: Gli Animali dispongono di due Azioni, che effettuano nel tuo turno; non dispongono di Reazioni

source: Animals' attitude begins one step worse.
fr: Les animaux voient leur attitude initiale envers elle empirer d’une catégorie

source: Anti-Magical
fr: Anti-Magique

source: Antipaladin|Level
de: Antipaladin|Stufe
es: Nivel de|Antipaladín
fr: Antipaladin|Niveau
it: Livello|Antipaladino

source: Any effect that would move you 10ft or more only moves you half as far.
es: Cualquier efecto que te movería 10 pies o más, te mueve solo la mitad de la distancia.
fr: Tout effet qui devrait vous forcer à vous déplacer de 3 m ou plus, ne vous déplace que de la moitié de cette distance.
it: Ogni effetto che ti muoverebbe di 3 m ti muove solamente della metà.

source: Any feat below that lets you make a melee strike can also be used for a thrown or one-handed ranged strike.
fr: Tout don ci-dessous permettant de faire une Frappe au corps-à-corps peut aussi être utilisé pour des Frappes avec des armes de lacer ou à distance à une main.

source: Any number of objects
fr: N'importe quel nombre d'objets

source: Any number of observers
fr: N'importe quel nombre d'observateurs

source: Any other racial abilities
de: Alle weiteren Fähigkeiten des Volkes
es: Cualquier otra aptitud racial
fr: Toute autre habilité raciale
it: Ogni altro privilegio raziale

source: Any time you become frightened, reduce the amount by 1.
es: Cuando recibas el estado Asustado, reduces su valor en 1.
fr: Chaque fois que vous subissez l'état effrayé, réduisez l'intensité de l'état de 1.
it: Ogni volta che diventi spaventato, riduci il totale di 1.

source: Any time you hit your foe, deal extra damage equal to the number of damage dice.
fr: À chaque fois que vous frappez votre adversaire, infligez des dégâts supplémentaires égaux au nombre de dés de dégâts de l'arme.

source: Anyone else deciphering writing you've encoded
fr: Quiconque Déchiffrant un texte que vous avez codé

source: Appearance
es: Apariencia
fr: Apparence

source: Appears in a space adjacent to you and gets one action.
fr: Apparaît dans un espace adjacent et effectue une action.

source: Applies to small arms and operative melee weapons
fr: Armes légères ou de corps à corps d’Agent

source: Apply Kingdom XP
fr: Appliquer les PX de Royaume

source: Apply a contact or injury poison to a slashing or piercing weapon. Can draw a poison as part of this action. The poison lasts to the end of your next turn, and is wasted on a critical miss.
fr: Applique un poison de contact ou de blessure sur une arme tranchante ou perforante. Peut sortir un poison lors de cette action. Le poison dure jusqu'à la fin de votre prochain tour, et est perdu en cas d'échec critique au jet d'attaque.

source: Apply a critical effect to the
de: Kritischen Treffer Effekt anwenden auf
es: Aplica el efecto del critico al
fr: Ajoute un effet critique à la
it: Applica un effetto critico al

source: Apply a dose of poison to your clothing in advance.
fr: Applique une dose de poison à vos vêtements à l'avance.

source: Apply a poultice with one hand. The recipient can attempt a check to recover from persistent acid, bleed or fire damage.
fr: Applique un cataplasme avec une main. Le destinataire peut tenter un test pour guérir d'une source de dégâts persistants d'acide, de saignement ou de feu.

source: Apply first aid to your bonded ally as a move action.
fr: Premiers soins sur votre allié lié pour une action de mouvement.

source: Apply poison to a weapon. Use your class DC for poisons if it's higher.
fr: Applique un poison sur une arme. Utilise votre DD de classe pour les poisons s'il est supérieur.

source: Apply the Inspiration bonus to any skill check.
fr: Applique le bonus d'inspiration pour tous les tests de compétence.
it: Applica il bonus di Ispirazione a ogni prova di abilità.

source: Apply the weapon to an ally's weapon
fr: Applique le poison à l'arme d'un allié

source: Apply this bonus to all knowledge skills
de: Diesen Bonus auf alle Wissensfertigkeiten anwenden
es: Aplica este bon a todas las habilidades de Saber
fr: Appliquer ce bonus à toutes les compétences de connaissances
it: Applicare questo bonus a tutte le Conoscenze

source: Apply three morphs at once.
es: Aplica tres morfismos a la vez.
fr: Revêt trois morphologies à la fois.
it: Applica tre Morfosi contemporaneamente

source: Apply to yourself and all allies within 15ft, with a bonus 2 lower.
es: Aplicas el bonus -2 a ti mismo y tus aliados hasta a 15 pies.
fr: S'applique à vous ainsi qu'à tous les alliés à moins de 4,50 m, avec un bonus inférieur de 2.
it: Si applica a te stesso ed a tutti gli alleati entro 4,5 m, con un bonus inferiore di 2.

source: Apply two effects.
es: Aplica dos efectos.
fr: Appliquer deux effets.
it: Applica due effetti.

source: Apply two morphs at once.
es: Aplicas dos morfismos a la vez.
fr: Applique deux morphologies à la fois.
it: Applica due Morfosi contemporaneamente

source: Apply two negative effects on trick attack.
fr: Applique deux effets négatifs lors d’une feinte offensive.
it: Applica due effetti negativi dell'attacco ingannevole.
