Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: When an ally succeeds at a ranged Strike against an opponent within your range, make a ranged Strike with a –2 penalty against them. If successful, combine the damage from this and your ally's attack for the purpose of resistances and weaknesses.
fr: Lorsqu'un allié réussit une Frappe à distance contre un ennemi à votre portée, faites une Frappe à distance à -2 contre lui. En cas de réussite, combinez-en les dégâts avec la Frappe de votre allié pour ce qui est des faiblesses et résistances.

source: When an ally takes damage, take some of the damage instead.
fr: Quand un allié subit des dégâts, prenez en une partie à sa place.

source: When an ally would become frightened, drained, enfeebled, sickened, or stupefied, reduce the value of the condition by 1.
fr: Lorsqu'un allié devrait devenir effrayé, draîné, affaibli, malade ou stupéfié, réduit l'intensité de l'état de 1.

source: When an enemy damages your ally within 15 feet of you, force the enemy to hesitate. They must choose:
es: Cuando un enemigo daña a un aliado a 15 pies o menos de ti, le obligas a dudar. Debe elegir:
fr: Quand un ennemi blesse un allié dans les 4,50m, le force à hésiter. Il doit choisir :
it: Quando un nemico danneggia il tuo alleato entro 5 m da te, costringilo a esitare. Deve scegliere:

source: When an enemy damages your ally within 15 feet of you, the ally gains resistance. If the enemy is within reach, make a melee strike.
es: Cuando un enemigo daña a un aliado a 15 pies o menos de ti, el aliado gana resistencia. Si el enemigo esta a tu alcance, haz un Golpe cuerpo a cuerpo.
fr: Quand un ennemi blesse un allié dans les 4,50m de vous, l'allié gagne une résistance à ces dégâts. Si l'ennemi est à votre portée, faites une Frappe de corps à corps.
it: Quando un nemico danneggia un tuo alleato entro 5 m da te, l'alleato guadagna Resistenza. Se il nemico è a portata, effettua un Colpo in Mischia.

source: When an enemy grabs, grapples or damages your ally within 15 feet of you, free the ally.
es: Cuando un enemigo Agarra, Apresa o daña a un aliado a 15 pies o menos de ti, libera al aliado.
fr: Quand un ennemi inflige des dégâts, Empoigne ou Saisit votre allié à moins de 4,50 m de vous, le libère.
it: Quando un nemico danneggia, Afferra o Lotta con il tuo alleato entro 5 m da te, liberi l'alleato.

source: When an enemy in range critically fails a Strike against you, you are wielding two melee weapons, and are benefiting from Twin Parry, make a Strike or Disarm attempt in return.
fr: Lorsqu'un ennemi à portée obtient un échec critique en effectuant une Frappe contre vous, et que vous bénéficiez des avantages de Parade Jumelée, effectuez une Frappe au corps à corps ou une action Désarmer en retour.

source: When an enemy in reach critically misses a Strike against you, make a melee Strike or Disarm attempt.
fr: Lorsqu'un ennemi à portée obtient un échec critique lors d'une Frappe contre vous, faites une Frappe au corps-à-corps ou un Désarmement.

source: When an enemy in reach misses a Strike against you, make a melee Strike or Disarm attempt.
fr: Quand un ennemi à portée échoue à vous Frapper, faites une Frappe de mêlée ou une tentative de Désarmer.

source: When an enemy leaves a square in your reach, attempt to Shove them with your weapon. They continue their movement after the Shove.
fr: Quand un ennemi quitte une case à portée, tente de le Pousser avec votre arme. Après quoi, il continue son déplacement.

source: When an enemy makes a skill check and doesn't get a critical success, attempt the same check.
fr: Lorsqu'un ennemi fait un test de compétence et n'obtient pas une réussite critique, faites le même test.

source: When an enemy within 15ft damages you, command them enemy to kneel before you in obedience.
fr: Lorsqu'un ennemi à moins de 4,5m vous inflige des dégâts, lui ordonne de s'agenouiller et de se soumettre.

source: When an enemy within 15ft damages you, you may reduce that damage.
fr: Quand un ennemi à moins de 4,50m vous blesse, vous pouvez réduire les dégâts reçus.

source: When an enemy within 15ft damages you, you may take extra damage to also deal that damage in return.
fr: Quand un ennemi situé dans un rayon de 4,5 m vous inflige des dégâts, vous pouvez subir des dégâts supplémentaires pour en infliger l'équivalent.

source: When an opponent in reach critically fails a Strike against you while parrying, make a Strike or Disarm check in return.
fr: Quand un adversaire à portée obtient in échec critique lors d'une Frappe contre vous alors que vous parez, faites une Frappe ou un Désarmement en retour.
it: Quando un avversario a Portata ottiene un Fallimento Critico cercando di Colpirti mentre tu effettui una Parata, rispondi con un Colpo od un tentativo di Disarmare.

source: When any ruin value crosses its threshold, subtract the threshold and increment the penalty.
fr: Lorsqu'une valeur de Ruine dépasse son seuil, réduisez sa valeur de son seuil et augmentez son malus.

source: When attacked with a melee weapon, immediately raise your shield and gain the shield's bonus to AC.
fr: Quand attaqué au corps à corps, Levez immédiatement votre bouclier et bénéficiez du bonus de votre bouclier à la CA.

source: When below 0hp, always stabilise without needing to make a constitution check (though bleed damage still counts).
es: Por debajo de 0pg, siempre se estabiliza sin necesitar prueba de Constitución (aunque el sangrado aún cuenta).
fr: Quand vous êtes en dessous de 0pv, vous vous stabilisez toujours sans faire de jet de constitution (les dommages de saignement comptent toujours)
it: Quando a meno di 0pf, stabilizza sempre senza dover fare untiro sulla costituzione (i danni da sanguinamento si applicano ugualmente).

source: When casting a spell and attempting a melee attack against the same target, choose one of:
fr: Lors d'un lancer de sort et d'une attaque de corps à corps contre la même cible, choisissez un parmi :
it: Quando si lancia un incantesimo e si attacca in mischia contro lo stesso bersaglio, scegli uno di questi:

source: When casting a spell and attempting a melee attack against the same target, choose:
fr: Lors d'un lancer de sort et d'une attaque de corps à corps contre la même cible, choisissez :

source: When casting a spell from Tengu feats, decide whether it's divine or primal.
fr: Lorsque vous lancez un sort d'un don de Tengu, choisissez s'il est divin ou primordial.

source: When entering a stellar mode, and at the start of each|round if not changing stellar mode, +2 attunement points.
fr: Gagnez les points d’harmonisation par deux. Dépensez des|pp pour être harmonisé ou échanger vos points d’harmo.
it: Quando entri in modalità stellare, ed ogni round|se non cambi modalità, +2 punti armonizzazione.

source: When entering a stellar mode, and at the start of each|round, spend resolve to get two attunement points.
fr: Gagnez les points d’harmonisation par deux. Dépensez des|pp pour être harmonisé ou échanger vos points d’harmo.

source: When flanking, gain the Trip trait.
es: Cuando flanqueas, gana el rasgo Derribar
fr: Quand en tenaille, gagne le trait Croc-en-Jambe.
it: Quando si Fiancheggia, ottiene il tratto Sbilanciare

source: When hacking, disable one countermeasure (except firewall).
fr: En piratage, désactivez une contre-mesure (sauf pare-feu).
it: Quando effettui l'azione hackerare, disabilita una|contromisura (eccetto i firewall).

source: When hidden and at least 10ft from opponents, Stride up to your speed, then Strike twice. Target is flat-footed against both attacks.
fr: Lorsque caché et à plus de 3m d'ennemis, Marche rapidement de votre vitesse ou moins, puis Frappe deux fois. La cible est prise au dépourvu contre les deux attaques.

source: When hit by a Strike that deals physical damage, reduce that damage at the cost of your armour.
fr: Lorsque touché par une Frappe infligeant des dégâts physiques, réduit ces dégâts au prix de votre armure.

source: When hit with a melee Strike, immediately raise your shield and gain the shield's bonus to AC.
fr: Lorsque frappé au corps à corps, Levez immédiatement votre bouclier et bénéficiez du bonus de votre bouclier à la CA.

source: When identifying a creature with a skill check,|learn one more piece of information than normal.
fr: Lors de l'identification de créature avec un test|de compétence, apprenez une information supplémentaire.

source: When in combat
fr: Lorsqu'en combat

source: When in darkness or dim light
fr: Dans une zone de lumière faible ou de ténèbres

source: When making a full attack with operative melee or small|arms, make 3 attacks.
fr: Lors d’attaque à outrance avec des armes légères ou de|corps à corps d’Agent, faites 3 attaques.
it: Quando esegui un attacco completo con un'arma da mischia|da operativo o arma piccola, compi 3 attacchi.

source: When making a full attack with operative melee or small|arms, make 4 attacks.
fr: Lors d’attaque à outrance avec des armes légères ou de|corps à corps d’Agent, faites 4 attaques.
it: Quando esegui un attacco completo con un'arma|da mischia da operativo o arma piccola,|compi 4 attacchi.

source: When making a full attack, make up to 3 attacks with|-6 penalty; or -5 penalty for melee attacks.
fr: Vous pouvez réaliser 3 attaques à outrance à -6, ou bien|à -5 avec des armes de corps à corps.
it: Quando compi un attacco completo, esegui 3 attacchi|con -6 di penalità; o -5 per attacchi in mischia.

source: When making a full attack, take only -3 penalty.
fr: Le malus d’attaque à outrance avec armes de càc est de -3.
it: Prendi solo -3 di penalità compiendo un attacco completo.

source: When making a full attack, you may make up to three|attacks at -6 penalty.
fr: Lors d’une attaque à outrance, vous pouvez réaliser trois|attaques à -6.
it: Quando compi un attacco completo, puoi eseguire fino|a tre attacchi con penalità di -6.

source: When moving through water using your land speed, ignore difficult terrain from shallow water.
fr: Quand vous vous déplacez dans l’eau avec votre Vitesse au sol, ignore les terrains difficiles causés par les hauts-fonds.

source: When preparing bombs with Advanced Alchemy.
de: Wen Bomben mit fortschrittlicher Alchemie vorbereitet werden.
es: Cuando preparas bombas con Alquimia Avanzada.
fr: Lorsque vous préparez des bombes avec Alchimie Avancée.
it: Quando prepari Bombe con Alchimia Avanzata.

source: When preparing daily spells:
es: Cuando preparas tus conjuros diarios:
fr: Lorsque vous préparez vos sorts quotidiens :
it: Quando prepari gli Incantesimi quotidiani:

source: When preparing elixirs with Advanced Alchemy.
de: Wen Elixiere mit fortschrittlicher Alchemie vorbereitet werden.
es: Cuando preparas elixires con Alquimia Avanzada.
fr: Lorsque vous préparez des élixirs avec alchimie avancée.
it: Quando prepari Elisir con Alchimia Avanzata.

source: When preparing mutagens with Advanced Alchemy.
de: Wenn Mutagene mit fortschrittlicher Alchemie vorbereitet werden.
es: Cuando preparas mutágenos con Alquimia Avanzada.
fr: Lorsque vous préparez des mutagènes avec Alchimie Avancée.
it: Quando prepari Mutageni con Alchimia Avanzata.

source: When preparing poisons with Advanced Alchemy.
de: Wen Gifte mit fortschrittlicher Alchemie vorbereitet werden.
fr: Lorsque vous préparez des poisons avec Alchimie Avancée.

source: When raging, you gain your animal's unarmed attacks.
de: Während des Kampfrauschs erhältst du den Waffenlosen Angriff des Tieres.
es: Cuando estas en Furia ganas el ataque sin armas de tu animal.
fr: Quand vous êtes en Rage, vous gagnez l'attaque (ou les attaques) à mains nues de votre animal.
it: Durante la Furia, ottieni gli Attacchi Senz'Armi del tuo animale.

source: When reduce to 0hp by a critical hit, become dying 1 instead of 2.
fr: Quand réduit à 0pv par un coup critique, devenez mourant 1 plutôt que mourant 2.

source: When riding your mount, you are quickened: get an extra action each turn, which you can only use to command your mount.
fr: Lorsque vous chevauchez votre monture, vous êtes accéléré : obtenez une action supplémentaire chaque tour, que vous ne pouvez utiliser que pour Diriger votre monture.

source: When rolling a specialisation skill, roll twice and take the|better of the two.
fr: Lors d’un test de compétence spé., lancez deux fois le dé|et choisissez le meilleur résultat.
it: Quando tiri per una abilità di specializzazione, tira due|volte e scegli il migliore.

source: When running on all fours.
fr: En courant à 4 pattes.

source: When selecting master abilities, you can choose an ally to benefit from any of them.
fr: Lorsque vous sélectionnez vos pouvoirs de maître, vous pouvez choisir un allié qui bénéficie de certains d'entre eux.

source: When somebody attacks your mount, place yourself in the way. Use your AC, and take any damage.
fr: Lorsque quelqu'un attaque votre monture, vous vous interposez. Utilisez votre CA, et subissez les éventuels dégâts.

source: When somebody tries to discern your other identity.
fr: Lorsque quelqu'un tente de deviner votre autre identité.

source: When somebody uses Medicine to treat your wounds, eat a snack to add your level to the hit points healed.
es: Cuando alguien use Medicina para tratar tus heridas, come un aperitivo para sumar tu nivel a los puntos de golpe recuperados.
fr: Quand quelqu’un fait appel à la compétence Médecine pour Soigner vos blessures, mangez un en-cas pour ajouter votre niveau à la quantité de points de vie que vous gagnez grâce à ces soins.
it: Quando qualcuno usa Medicina per le tue ferite, fai uno spuntino per aggiungere il tuo livello ai PF curati.

source: When striking with your fist, deal 1d6 damage instead of 1d4.
es: Cuando golpeas con los puños, infliges 1d6 de daño en lugar de 1d4.
fr: Quand vous Frappez avec vos poings, infligez 1d6 plutôt que 1d4.
it: Quando colpisci con il pugno, infliggi 1d6 danni invece di 1d4.

source: When the trigger occurs within 30 feet of the target, an illusory mouth appears and speaks the message.
fr: Lorsque le déclencheur se produit à moins de 9m de la cible, une bouche illusoire apparaît et délivre le message.

source: When this spell ends, you float to the ground.
es: Cuando acaba el conjuro, flotas hasta el suelo.
fr: Quand ce sort prend fin, vous flottez jusqu'au sol.
it: Quando l'Incantesimo termina, galleggi fino a terra.

source: When thrown, returns to your hand.
es: Cuando es arrojada, vuelve a tu mano.
fr: Quand jetée, revient dans votre main.
it: Quando lanciata ti ritorna in mano.

source: When using Spell Combat and casting defensively, you may take|an additional penalty to attack in return for a bonus to casting|Concentration checks.
fr: Lorsque vous lancez un sort sur la défensive en combat magique,|vous pouvez prendre une pénalité supplémentaire à l'attaque|pour un bonus au test de Concentration

source: When using a finesse melee weapon, you may add DEX to damage rather than STR.
es: Cuando usas un arma sutil
fr: Lorsque vous attaquez avec une arme de corps à corps de finesse, vous pouvez ajouter votre DEX aux dégâts plutôt que votre FOR.
it: Quando usi un'Arma da Mischia Accurata, puoi aggiungere DES al danno invece che FOR.

source: When using an improvised or broken weapon
fr: Lors d'utilisation d'arme brisés ou improvisés

source: When using the Computers skill to:
es: Cuando uses la habilidad de Informática para:
fr: Lorsque vous utilisez Informatique pour :

source: When using your own attack bonus
es: Cuando uses tu propio bonus de ataque.
fr: Quand vous utilisez votre propre modificateur à l'attaque
it: Quando usi il tuo Bonus d'Attacco

source: When you Avoid Notice during exploration in natural terrain, can designate any number of allies to gain the benefits.
fr: Lorsque vous Échappez aux regards lors de l'exploration dans un terrain naturel, vous pouvez désigner autant d'allié que désiré qui bénéficient des mêmes avantages.

source: When you Lie and critically succeed, the target's attitude towards you improves one step.
fr: Quand vous obtenez un succès critique en utilisant l’action Mentir, l’attitude de la cible envers vous augmente d’un échelon

source: When you Strike with a melee weapon or unarmed, a 19 that would be a success becomes a critical success.
fr: Quand vous Frappez avec une arme de corps à corps ou à mains nues, un 19 qui serait une réussite devient une réussite critique.

source: When you Strike with an agile or finesse melee weapon or unarmed attack, as part of any finisher action or opportune riposte, apply the half damage above on failure.
fr: Lorsque vous effectuez une Frappe faisant partie d’un coup de grâce ou d’une Riposte opportune avec une arme de corps à corps ou à mains nues agile ou de finesse, applique la moitié des dégâts ci-dessus en cas d'échec.

source: When you Treat Wounds, you can deal slashing damage to your patient first.
fr: Lorsque vous Soignez des Blessures, vous pouvez d'abord infliger des dégâts perforants à votre cible.

source: When you and your drone attack the same|target, you both gain +1 to attack.
fr: Quand vous attaquez la même cible, vous et|votre drone avez un bonus d’attaque de +1.
it: Quando tu ed il tuo drone attaccate lo stesso bersaglio|guadagnate entrambi un +1 ai Tiri per Colpire

source: When you attack a flat-footed opponent with an agile or finesse weapon/unarmed strike, or a ranged weapon.
de: Wenn du einen Angriff gegen einen Gegner auf falschem Fuß mit einer agilen oder Fitness Waffe/waffenlosen Angriff oder einer Fernwaffe ausführst.
es: Cuando atacas a un adversario Desprevenido con un arma/ataque sin armas ágil o sutil, o un arma a distancia.
fr: Quand vous attaquez un adversaire pris au dépourvu avec une arme/frappe à mains nues agile ou finesse, ou une arme à distance.
it: Quando attacchi un avversario Impreparato con un Colpo Senz'Armi o un'Arma Agile o Accurata o con un un'Arma a Distanza.

source: When you become expert in any of these weapons, gain the critical specialisation.
fr: Lorsque vous devenez expert dans une de ces armes, vous en gagnez l'effet critique spécialisé.

source: When you become frightened, reduce it by 1.
es: Cuando te vuelvas Asustado, reduces en 1 su valor.
fr: À chaque fois que vous devenez effrayé, réduisez de 1 l'intensité de l'état.
it: Quando diventi Spaventato, riducilo di 1.

source: When you begin dying, start your dying value 1 higher.
fr: Quand vous devenez mourant, augmenter de 1 la valeur initiale de cet état.

source: When you cast Heal on living creatures, roll d12s rather than d8s.
fr: Quand vous lancez Guérison sur des cibles vivantes, lancez des d12 au lieu de d8.

source: When you create a healing elixir, make it as a poultice instead.
fr: Lorsque vous créez un elixir de guérison, vous pouvez le préparer pour en faire un cataplasme.

source: When you critically hit a flat-footed target with a simple weapon, apply the critical effect
es: Cuando impactes críticamente con un arma sencilla a una criatura Desprevenida, aplicas el efecto crítico.
fr: Quand vous réussissez un coup critique contre une cible prise au dépourvu avec une arme simple, appliquez son effet critique spécialisé
it: Se effettui un Colpo Critico con un'Arma Semplice contro un bersaglio Impreparato, applica l'effetto del Critico.

source: When you critically succeed to Create a Diversion, you continue to remain hidden after the end of your turn.
fr: Sur un succès critique en Faisant diversion, continue à rester caché après la fin de votre tour.

source: When you enter Arcane Cascade and at the start of each turn, if wielding a melee weapon in two hands, gain temporary hit points.
fr: Lorsque vous adoptez Cascade Arcanique et au début de chacun de vos tours, si vous maniez une arme de corps à corps à deux mains, gagnez des PV temporaires.

source: When you enter a new location, immediately notice something out of the ordinary, beyond what's obvious.
fr: Lorsque vous pénétrez dans un nouvel endroit, remarque immédiatement quelque chose sortant de l'ordinaire, outre ce qui est évident.

source: When you fail a Recall Knowledge check using any skill, you learn a bit of true knowledge and a bit of erroneous knowledge, but don't have any way to tell which is which.
fr: Quand vous essuyez un échec (mais pas un échec critique) sur un test pour Vous souvenir en utilisant n’importe quelle compétence, vous apprenez une partie d’information vraie et une partie d’information erronée, mais vous n’avez aucun moyen de savoir laquelle est quoi.

source: When you fail a save against a poison, roll again.
fr: Lorsque vous échouez à un jet de sauvegarde contre un poison, relancez le jet.

source: When you have your shield raised, can use your Shield Block reaction to protect an ally.
fr: Quand votre bouclier est levé, vous pouvez utiliser la réaction Blocage au bouclier pour protéger un allié.
it: Quando hai lo Scudo Alzato, puoi usare la tua Reazione Parare con lo Scudo per proteggere un alleato.

source: When you have your shield up, add your shield's circumstance bonus to Reflex saves.
fr: Quand vous Levez votre bouclier, vous bénéficiez de son bonus de circonstances sur vos jets de Réflexes.

source: When you have your shield up, can use Shield Block to protect an ally.
fr: Quand votre bouclier est levé, vous pouvez utiliser Blocage au bouclier pour protéger un allié.

source: When you have your shield up, you can Stride up to half your speed without triggering reactions.
fr: Quand votre bouclier est levé, vous pouvez Marcher rapidement à la moitié de votre Vitesse sans déclencher de réactions.

source: When you identify the clue, the GM informs you. If there is more than one clue, the GM chooses one to inform you of.
fr: Lorsque vous trouvez l’indice, le MJ vous en informe. S’il y a plus d’un indice, il choisit lequel vous indiquer.

source: When you make a Double Slice and both attacks hit, deal [b]1d8[/b] damage for the highest of the two weapons' number of damage dice.
fr: Quand vous réalisez une Double Taille et que les deux attaques touchent, infligez [b]1d8[/b] dégâts pour chaque dé de dégât de votre arme en possédant le plus.

source: When you make a Startling Appearance against a target up to your level:
fr: En utilisant Apparition Surprenante sur une cible de même niveau ou moins :

source: When you make a Startling Appearance, attempt to Demoralise enemies within 10ft who were unaware of you.
fr: Quand vous utilisez Apparition surprenante, tente de Démoraliser chaque adversaire à 3 m ou moins auprès duquel vous passiez inaperçu.

source: When you make a critical hit with a suitable weapon, apply the weapon's critical specialisation effect.
es: Cuando impactes críticamente con un arma aecuada, aplica el efecto de especialización crítica.
fr: Quand vous obtenez un succès critique sur un jet d'attaque avec une arme adéquate, appliquez l'effet critique spécialisé de l'arme.
it: Quando effettui un Colpo Critico con un'Arma adatta, applica l'Effetto di Specializzazione del Critico dell'Arma

source: When you make an improvised weapon Strike against a creature that hasn't seen you do that, they are flat-footed.
fr: Quand vous faites une Frappe avec une arme improvisée contre une créature qui ne vous a pas vu le faire, celle-ci est prise au dépourvu.

source: When you make an unarmed Strike, you can treat any dice whose roll was lower than 10 as if you had rolled a 10. If you do, your Strike gains the fortune trait.
es: Cuando des un Golpe sin armas puedes tratar cualquier resultado menor de 10 como un 10. Si lo haces, el Golpe adquiere el rasgo Fortuna.
fr: Quand vous faites une Frappe à mains nues, vous pouvez traiter tout jet de dé inférieur à 10 comme étant un 10. Il s'agit d'un effet de fortune.
it: Quando effettui un Colpo Senz'Armi, puoi trattare qualsiasi dado il cui tiro sia inferiore a 10 come se avessi tirato un 10. Se lo fai, il tuo Colpo guadagna il tratto Fortuna.
