Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Smiting damage bonus applies double for a|successful strike against good outsiders, |good dragons, good Clerics and Paladins.
de: Der Schadensbonus für Böses niederstrecken|wird bei einem erfolgreichen Angriff gegen|einen guten Externar, guten Drachen guten Kleriker oder Paladin verdoppelt

source: Smitings|Today
de: Zerschmettern|Heute

source: Soulmeld|Save DC
de: Seelenverschmelzung|Rettungswurf (SG)

source: Spell Focus: Enchantment
de: Zauberfokus: Verzauberung

source: Spell Focus: Necromancy
de: Zauberfokus: Nekromantie

source: Spell Focus: Transmutation
de: Zauberfokus: Verwandlung

source: Spell Penetration
de: Durchschlagende Zauber

source: Spell Save DC = 10 + CHA + Spell Level + Sneak Spell
de: RW gegen Zauber (SG) = 10 + CH + Zaubergrad

source: Spell-Like Ability Level Uses Save DC
de: Zauberähnliche Fähigkeitsstufe nutzt RW gegen Zauber als SG

source: Strike incorporeal and ethereal
de: Schlag körperlos und ätherisch zu

source: Suggestion Influence subject’s actions
de: Einflüsterung

source: TERRORS|PER DAY
de: PRO TAG

source: The Distant Grasp
de: Die unsichtbare Hand

source: Thrice per day
de: Dreimal pro Tag

source: Toughness and +1 natural armour
de: Natürliche Rüstung

source: Trackless step
de: Spurloser Schritt

source: Trained in poisons, and cannot accidentally poison yourself.
de: Geübt im Umgang mit Giften; du kannst dich nicht versehentlich selbst vergiften

source: True strike
de: Zielsicherer Schlag

source: UNARMED STRIKE DAMAGE ROLL
de: WAFFENLOSER SCHLAG

source: UNCONTROLLED RAGE!
de: UNKONTROLLIERTER KAMPFRAUSCH!

source: UNLUCKY MISS|CHANCE
de: FEHLSCHLAGS-Chance

source: Unarmed|Strike
de: Waffenloser|Schlag

source: Unnerve non-sentient beings; Charm Person 1/day
de: 1/Tag

source: VIGILANTE
de: VIGILANT

source: Vigilante Level bonus to resist|attempts to Intimidate
de: Vegilanten Stufe als Bonus um| Einschüchterungsversuche zu wiedersehen

source: Viking
de: Wikinger

source: WARLOCK
de: HEXER

source: WIDE AUDIENCE
de: BREITES PUBLIKUM

source: WILD RAGER!
de: WILDER WÜTER!

source: Warmages can use light armour and shields|without penalty. From level 8, this includes|medium armour.
de: Kriegsmagier können leichte Rüstungen und|Schilde ohne Malus benutzen. Ab der 8. Stufe|auch mittelschwere Rüstungen.

source: Wild Instinct: +2 to Initiative and Survival
de: Tierinstinkt: +2 Initiative und Überlebenskunst

source: Wild Shape (Feline only)
de: Tiergestalt (nur Katzenartige)

source: Wild Shape|Become any small or medium animal or giant
de: Tiergestalt

source: Wild Shape|Become any small or medium animal or ooze
de: Tiergestalt

source: Wild Shape|Become any small or medium animal or vermin
de: Tiergestalt

source: Wild Surge|Save DC
de: Wilde Wogen|Rettungswurf (SG)

source: Wolfsbane|Damage reduction
de: Schadensreduzierung

source: Wyrd Mastery 2/day, Bonus Feat
de: 2/Tag

source: d
de: W

source: d10
de: W10

source: d10 / 3d6
de: W10 / 3W6

source: d100
de: W100

source: d12
de: w12

source: d20
de: W20

source: d20 +
de: w20 +

source: d4
de: W4

source: d4 / d8
de: W4 / W8

source: d6
de: W6

source: d6 +
de: W6 +

source: d6 / 2d6
de: W6 / 2W6

source: d8
de: W8

source: d8 / 2d8
de: W8 / 2W8
