Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: If your mount has a melee attack, command it to Stride and trample enemies. Any enemies in the way make a basic Reflex save against your mount's Athletics DC; on a critical failure they are flat-footed until the end of your next turn.
fr: Si votre monture possède une Frappe au corps à corps, lui ordonne de Marcher rapidement et de piétiner les ennemis. Tout ennemi sur le chemin doit faire un jet de Réflexes basique contre le DD d'athlétisme de votre monture ; en cas d’échec critique, la créature devient prise au dépourvu jusqu’à la fin de votre prochain tour.

source: If your shield would be destroyed by a shield block, it instead reduces to 1hp. This cannot be repeated until the shield is repaired.
fr: Si votre bouclier devrait être détruit suite à un Blocage au bouclier, il est réduit à 1pv à la place. Il doit être réparé avant de pouvoir réitérer..

source: If you’re a warpriest, you balance between casting spells and attacking with weapons— typically the favored weapon of your deity. If you’re a cloistered cleric, you primarily cast spells. Most of your spells can boost, protect, or heal your allies. Depending on your deity, you get extra spells to heal your allies or harm your enemies.
es: Si eres un sacerdote de guerra, estás en equilibrio entre lanzar conjuros y atacar con armas, típicamente el arma predilecta de tu dios. Si eres un clérigo de clausura, principalmente lanzas conjuros. La mayoría de tus conjuros pueden reforzar, proteger o curar a tus aliados. Dependiendo de tu dios, consigues conjuros adicionales para curar a tus aliados o dañar a tus enemigos.
fr: Si vous êtes un prêtre combattant, vous alternez incantations de sorts et attaques armées, le plus souvent avec l’arme de prédilection de votre divinité. Si vous êtes un prêtre cloîtré, vous privilégiez l’incantation de sorts. La plupart de vos sorts stimulent, protègent ou soignent vos alliés. En fonction de votre divinité, vous obtenez des sorts supplémentaires pour soigner vos alliés ou blesser vos ennemis.

source: If you’re an expert in Lore, you gain twice as much income from a failed check to Earn Income, unless it was originally a critical failure.
fr: Si vous êtes un expert en Connaissances, vous gagnez deux fois plus de revenus suite à un test raté pour Gagner de l’argent, sauf s’il s’agissait au départ d’un échec critique.

source: Ignore concealment due to rain or fog.
fr: Ignore le masquage dû à la pluie ou au brouillard.

source: Ignore difficult terrain from trees, foliage and undergrowth.
es: Ignora el terreno dificil provocado por árboles, maleza y follaje.
fr: Ignore tout terrain difficile dû aux végétaux, tels les fourrés, les lianes et la broussaille.
it: Ignora il Terreno Difficile causato da alberi, fogliame e sottobosco.

source: Ignore difficult terrain, and reduce greater difficult terrain, from undergrowth.
fr: Ignore le terrain difficile et réduit le terrain très difficile dûs aux broussailles.

source: Ignore further Unrest or Ruin increases at the cost of a Fame or Infamy point.
fr: Ignorez d'autres augmentations d'Agitation ou de Ruine au prix d'un point de Gloire / Infamie.

source: Ignore non-magical difficult terrain.
es: Ignora cualquier terreno dificil no mágico.
fr: Ignore les terrains difficiles non magiques
it: Ignora il Terreno Difficile non magico.

source: Ignore target's concealment. If target is hidden, reduce flat check from 11 to 5.
fr: Ignore l'état masqué de la cible. Si la cible est cachée, réduit le test nu de 11 à 5.

source: Ignore the first Unrest or Ruin increase each kingdom turn.
fr: Ignorez la première augmentation d'Agitation ou de Ruine à chaque tour de royaume.

source: Ignore the first ranged increment penalty when within second range
es: Ignora el penalizador por atacar mas alla del primer incremento de rango hasta el segundo incremento de rango
fr: Ignore le premier malus de distance lorsque dans le deuxième facteur de portée
it: Ignora la penalità del primo incremento di gittata quando sei entro il secondo

source: Ignore the first square of difficult terrain.
es: Ignora la primera casilla de terreno dificil.
fr: Ignore la première case de terrain difficile.
it: Ignora i primi 1,5 m di Terreno Difficile.

source: Ignore the penalty for ranged attacks within your second range increment against your prey.
fr: Vous ignorez le malus si la proie que vous chassez se trouve dans le deuxième facteur de portée de votre arme à distance.

source: Illusion Spell
es: Conjuro de Ilusión
fr: Sort d'Illusion
it: Incantesimo di Illusione

source: Imbue berries with healing. Takes 1 hour.
es: Imbuyes bayas con curación. Tarda 1 hora.
fr: Imprègne des baies de bienfaits guérisseurs. Prend une heure.
it: Impregna le bacche con la guarigione. Impiega 1 ora.

source: Imdomitable Will
de: Unbeugsamer Wille
es: Voluntad Indomable
fr: Volonté indomptable
it: Volontà Indomabile

source: Immediately after tumbling through an enemy space, make a free Trip attempt against them using Acrobatics.
fr: Immédiatement après s'être Déplacé acrobatiquement à travers l'espace d'un ennemi, faites un Croc-en-jambe gratuit avec Acrobaties.

source: Immediately learn the number of visually similar items in a group you can see, rounded to the first digit.
fr: Apprend immédiatement le nombre d’objets visuellement similaires dans un ensemble que vous pouvez voir, arrondi à la première décimale du total.

source: Immobilised, and take full damage now and at the end of each turn
fr: Immobilisé, subit la totalité des dégâts maintenant et à la fin de chacun de ses tours

source: Immune
fr: Immunisé

source: Immune to all diseases
de: Immun gegen alle Krankheiten
es: Inmune a todas las enfermedades
fr: Immunité à toutes les maladies
it: Immune a tutte le malattie

source: Immune to all diseases including magic.
de: Immun gegen alle Krankheiten, auch magische.
es: Inmune a efectos y conjuros de enfermedad.
fr: Immunité aux maladies, meme les magiques.
it: Immune a tutte le malattie, anche magiche.

source: Immune to all poisons
de: Immun gegen jedes Gift
es: Inmune a todos los venenos
fr: Immunité à tous les poisons
it: Immune a tutti i veleni

source: Immune to charm effects including magic.
de: Immun gegen Bezauberung, auch magische.
es: Inmune a efectos y conjuros de encantamiento.
fr: Immunité contre les charmes, meme magique.
it: Immene allo charme, anche magico.

source: Immune to compulsion effects including magic.
de: Immun gegen Zauber der Schule Verzauberung: Zwang.
es: Inmune a efectos y conjuros de compulsión.
fr: Immunisé aux effets de coercition, même magiques.
it: Immune ad effetti di compulsione, anche magici.

source: Immune to effects that read your thoughts.
es: Inmune a efectos que lean tus pensamientos
fr: Immunisé aux effets de lecture des pensées.
it: Immune agli effetti di lettura dei pensieri.

source: Immune to fear effects including magic.
de: Immun gegen Furchteffekte, auch magische.
es: Inmune a efectos y conjuros de miedo.
fr: Immunisé contre les effets de peur, incluant les effets magiques
it: Immune alla paura, anche magica.

source: Immune to filth fever.
fr: Immunisé contre la maladie de la fièvre de la fange.

source: Immune to petrification.
fr: Immunisé contre la pétrification

source: Impaling Critical
de: Kritischer Treffer (Aufspießen)
es: Crítico Empalador
fr: Critique empalant
it: Critico Trafiggente Migliorato

source: Imperial
fr: Impérial
it: Imperiale

source: Impossible Volley
fr: Volée Invraisemblable

source: Imprecise scent allows you to find creatures within 30ft.
es: Los sentidos imprecisos permiten encontrar criaturas hasta a 30 pies.
fr: L'odorat imprécis vous permet de détecter des créatures dans les 9 m.
it: Un fiuto impreciso ti consente di trovare Creature entro 9 m.

source: Imprecise scent.
fr: Odorat imprécis.

source: Impressive Mount
fr: Monture Impressionnante

source: Impressive Performance
fr: Représentation Impressionnante

source: Improve Lifestyle
fr: Améliorer la Qualité de Vie

source: Improved Back to Back +2 to ally’s AC
de: Verbessertes Rücken an Rückenbei Verbündeten aufRK
es: Espalda con Espalda Mejoradoal del aliadoCA
fr: Science du combat dos à dosà la CA d'un alliéCA
it: Schiena contro Schiena Miglioratoalla CAdell'alleato

source: Improved Bull Rush
de: Verbesserter Ansturm
es: Embestida Mejorada
fr: Science de la Bousculade
it: Spingere migliorato

source: Improved Cleaving Finish Any number per round
de: Verbesserter DoppeltodesstoßBeliebig oft pro Runde
es: Hendedura final MejoradaCualquier número por asalto
fr: Coup d'enchaînement amélioréAutant que voulu par tour
it: Incalzare Terminale MiglioratoQualsiasi numero di volte a round

source: Improved Combat Manoeuvre
fr: Manoeuvre Offensive Supérieure

source: Improved Critical
de: Verbsserter Kritischer Treffer
es: Crítico mejorado
fr: Critique Amélioré
it: Colpo Critico migliorato

source: Improved Critical / Keen weapon / Keen magical effect
de: Verb. Krit. Treffer / Scharfe Waffe / Verschäfter Zauber
es: Critico mejorado / Arma afilada / Efecto afilado mágico
fr: Science du critique / Arme acérée / Sort Affûtage
it: Critico Migliorato / Arma affilata / Affilata -effetto magico-

source: Improved Critical or Keen weapon
de: Verb. Krit. Treffer oder Scharfe Waffe
es: Crítico mejorado o Arma afilada
fr: Science du critique ou arme acérée
it: Critico Migliorato o arma Affilata

source: Improved Devastating Strike +2 per die
de: Verbesserter Vernichtender Schlagpro Würfel
es: Golpe Devastador Mejoradopor dado
fr: Coup dévastateur améliorépar dé
it: Colpo Devastante Miglioratoper dado

source: Improved Disarm
de: Verbessertes Entwaffnen
es: Desarme mejorado
fr: Science du Désarmement
it: Disarmare migliorato

source: Improved Dueling Riposte
fr: Riposte en Duel Améliorée

source: Improved Evasion
de: Verbessertes Entrinnen
es: Evasión Mejorada
fr: Évasion améliorée
it: Eludere migliorato

source: Improved Familiar
fr: Familier Amélioré

source: Improved Familiar Attunement
es: Sintonización Mejorada de Familiar
fr: Amélioration de l'Harmonisation avec le Familier
it: Armonizzazione Migliorata con il Famiglio

source: Improved Feint
de: Verbesserte Finte
es: Finta Mejorada
fr: Science de la Feinte
it: Finta migliorata

source: Improved Feint Partner When ally feints, gain AoO
de: Verbesserte Gemeinschaftliche FinteProvoziert einen Gelegenheitsangriff, wenn Verbündeter eine Finte ausführt
es: Compañero de finta mejoradoCuando el aliado finta, ganas AdO
fr: Science du partenaire de feinteQuand un allié feinte, reçoit une Ad'O
it: Finta del Compagno MigliorataQuando un alleato finta, guadagni un AdO

source: Improved Flexibility
es: Flexibilidad Mejorada
fr: Flexibilité Améliorée
it: Versatilità Migliorata

source: Improved Grapple
de: Verbesserter Ringkampf
es: Presa Mejorada
fr: Science de la lutte
it: Lottare migliorato

source: Improved Impaling Critical
de: Verbesserter Kritischer Treffer (Aufspießen)
es: Crítico Empalador Mejorado
fr: Science du critique empalant
it: Critico Trafiggente

source: Improved Knockdown
fr: Renversement Amélioré

source: Improved Poison Weapon
fr: Arme Empoisonnée Améliorée

source: Improved Precise Shot
de: Verbesserter Präzisionsschuss
es: Disparo Preciso Mejorado
fr: Science du Tir Précis
it: Tiro Preciso Migliorato

source: Improved Precise Shot Ignore the penalties for partial cover or partial concealment
de: Verbesserter PräzisionsschussIgnoriere den den Rüstungsbonus für teilweise Deckung oder teilweise Tarnung des Ziels
es: Disparo Preciso MejoradoIgnora las penalizaciones por cobertura u ocultamiento parcial
fr: Science du tir de précisionIgnore les pénalités d'abri et de camouflage
it: Tiro Preciso Migliorato Ignora le penalità per copertura o occultamento parziale

source: Improved Shield Bash
es: Golpear con escudo mejorado
fr: Science du Coup de Bouclier
it: Colpo di Scudo Migliorato

source: Improved Shield Bash Use Shield Bash and keep your shield bonus to AC
de: Verbesserter SchildstoßNutze Schildstoß und behalte Schildbonus aufRK
es: Golpear con escudo mejoradoUsa Golpear con Escudo y mantén tu bonus de escudo aCA
fr: Science du coup de bouclierEn utilisant un coup de bouclier, conserve le bonus à laCA
it: Attacco con lo Scudo Migl.Attacca con lo scudoCA

source: Improved Spell Recall|Prepare any known spell as a swift action
fr: Science du souvenir magiquePréparer un sort connu en action rapide
it: Ricordare Incantesimi MiglioratoPrepara un inc. conosciuto come azione veloce

source: Improved Spell Recall|Reprepare any spell already cast today
fr: Science du souvenir magiqueRe-préparer un sort lancé aujourd'hui
it: Ricordare Incantesimi MiglioratoRicorda un incantesimo già lanciato oggi

source: Improved Trip
de: Verbessertes Zu-Fall-bringen
es: Derribo mejorado
fr: Science du Croc en Jambes
it: Sbilanciare migliorato

source: Improved Twin Riposte
fr: Riposte Jumelée Améliorée

source: Improved Two-weapon Fighting
es: Combate con dos armas mejorado
fr: Science du Combat à deux Armes
it: Combattere con Due Armi Migliorato

source: Improved Two-weapon Fighting Second attack with your off-hand weapon
de: Verbesserter Kampf mit zwei WaffenZusätzlicher Angriff mit Zweithand
es: Combate con dos armas mejoradoSegundo ataque con arma mano torpe
fr: Science du Combat à deux ArmesAttaque supplémentaire avec l’arme secondaire
it: Combattere con Due Armi MiglioratoSecondo attacco con l'arma secondaria

source: Improved Unarmed Strike
fr: Combat à Mains Nues Supérieur

source: Improved Uncanny Dodge
de: Verbesserte Reflexbewegung
es: Esquiva Asombrosa Mejorada
fr: Esquive instinctive supérieure
it: Schivare prodigioso migliorato

source: Improved Vital Strike
de: Verbesserter konzentrierter Schlag
es: Golpe vital mejorado
fr: Science de la frappe décisive
it: Colpo Vitale Migliorato

source: Improved snap shot AoO with a ranged weapon within 15ft
de: GelegenheitsschussGelegenheitsangriffe mit Fernwaffe innerhalb von4,5m
fr: Science du tir soudainAvec arme à distance, menace les cases à4,5m
it: Tiro Scattante MiglioratoAdO con arma a distanza entro 4,5m

source: Improved success to saves against poisons, diseases and death effects.
fr: Réussite améliorée aux jets de sauvegarde contre les poisons, maladies et effets de mort.

source: Improved two-weapon fighting
fr: Science du Combat à deux Armes
it: Combattere con due armi migliorato

source: Improved|Evasion
de: Verbessertes|Entrinnen
es: Evasión|Mejorada
fr: Science de|l'évasion
it: Eludere|Migliorato

source: Improvise Tool
fr: Outil Improvisé

source: Improvised Critical
fr: Effet Critique Improvisé

source: Improvised Pummel
fr: Tabassage Improvisé

source: In a settlement you frequent, use Society to Recall Knowledge to know the sort of information you could discover by Gathering Information, at a higher DC.
fr: Dans toute colonie que vous fréquentez régulièrement, utilise Société pour Se souvenir pour connaître le même genre d'information que vous pourriez découvrir avec Diplomatie pour Recueillir des informations, à un DD plus élevé.

source: In encounter mode, you're fascinated and flat-footed during each round you focus on lip movements, and you must succeed at a Society check.
fr: En mode rencontre, vous êtes fasciné et pris au dépourvu à chaque round durant lequel vous vous concentrez sur les mouvements des lèvres, et vous devez réussir un test de Société.

source: In natural terrain, you can Sneak even if you’re observed.
es: En terreno natural puedes Moverte Furtivamente incluso si estas siendo observado.
fr: Dans un environnement naturel, vous pouvez Être furtif, même si l’on vous observe.

source: In starship combat, attack the same target together. Take the|higher roll (not including modifiers) to both attacks.
es: En combate de astrnoaves
fr: En combat spatial, attaquez la même cible ensemble. Prenez le|plus haut jet (sans modificateur) aux deux attaques.

source: In the event of a personality conflict, the wielder|must make a will save against the item’s ego,|or the item becomes dominant.
de: Bei Persöhnlichkeitskonflikt muss dem|Besitzer ein Willenswurf gg. das Ego gelingen,|sonst dominiert der Gegenstand.
fr: en cas de conflit de personnalité, le porteur|doit faire un jet de volonté contre l'égo de l'objet|ou l'objet devient dominant.
it: In caso di confitto di personalità, il possessore|deve superare un TS sulla volontà contro|l'ego dell'oggetto o essere dominato.

source: Incapacitation
es: Incapacitación
fr: Mise hors de combat
it: Incapacitazione

source: Incendiary Aura
fr: Aura Incendiaire

source: Including skill checks on which you take 10 or 20
fr: Inclant les tests de compétences sur lesquels vous prenez 10 ou 20

source: Increase Kingdom Level
fr: Augmentez le Niveau du Royaume

source: Increase all of your proficiency bonuses by 1 from your new level, and make other increases to your proficiency bonuses as necessary from skill increases or other class features. Increase any other statistics that changed as a result of ability boosts or other abilities.
es: Aumenta todos tus bonus de competencia en 1 de tu nuevo nivel y realiza cualquier aumento indicado por aumento de habilidades u otras aptitudes de clase. Aumenta cualquier otra estadística que cambie como resultado de mejoras de característica u otras aptitudes.
fr: Améliorer tous vos bonus de maîtrise de 1 grâce à votre nouveau niveau et appliquer les éventuelles autres augmentations à vos bonus de maîtrise en fonction des compétences ou capacités de classe que vous venez d’améliorer. Augmenter toutes les autres statistiques qui changent suite à une prime de caractéristique ou un nouveau pouvoir.

source: Increase all of your proficiency bonuses, and add proficiencies from skill increases or other class features.
es: Aumenta todos tus bonus de competencia y añade competencias de mejoras de habilidad u otras aptitudes de clase.
fr: Améliorez tous vos bonus de maîtrise, et appliquez les augmentations en fonction des compétences ou capacités de classe que vous venez d'améliorer.

source: Increase any statistics that changed as a result of ability boosts or other abilities.
es: Aumenta cualquier estadística que cambie como resultado de mejoras de característica u otras aptitudes.
fr: Modifier les bonus issus des dons et autres pouvoirs basés sur votre niveau.

source: Increase area 5ft
fr: Augmente la zone de 1,50 m

source: Increase bonus for backstabber weapons:
fr: Augmentation du bonus pour les armes traîtres :

source: Increase by 1
fr: Augmenter de 1

source: Increase damage reduction to 10/evil.
de: Erhöhe Schadensreduzierung auf 10/Böses.
es: Aumenta RD a 10/maligno.
fr: Augmente la réduction de dégats de 10/maléfique
it: Aumenta la riduzione al danno fino a 10/Male

source: Increase one ruin threshold by 2, and reduce that ruin penalty to 0.
fr: Augmenter le seuil d'une Ruine de 2, et réduisez son malus à 0.

source: Increase proficiency in Intimidation, Stealth and Survival to trained or expert.
de: Erhöhe den Kompetenzgrad von Einschüchtern, Heimlichkeit und Überlebend auf Geübt oder Experte.
es: Aumentas la competencia en Intimidación, Sigilo y Supervivencia de Entrenado a Experto.
fr: Augmente la maîtrise en Discrétion, Intimidation et Survie à qualifié ou expert.

source: Increase proficiency in one skill to trained or expert.
es: Aumenta la competencia en una habilidad de Entrenado a Experto.
fr: Améliore votre maîtrise dans une compétence à qualifié ou expert.

source: Increase speed 10ft.
fr: Augmente la vitesse de 3m.

source: Increase splash area to 10ft (or 15ft if you have Expanded Splash).
es: Aumenta el área de salpicadura a 10 pies (o 15 pies si tienes Salpicadura Extendida)
fr: Agrandit la zone d'éclaboussures à 3m, ou 4,50m si vous avez Éclaboussure élargie.
it: Aumenta l'area di Spargimento a 3 m (4,5 m se hai Spargimento Ampliato)

source: Increase the damage die for simple crossbows.
fr: Augmente le dé de dégât d'une catégorie pour les arbalètes simple.

source: Increase the damage die of your bestial rage attacks by one step.
de: Erhöhe den Schadenswürfel deines Tierischer Kampfrauschs Angriff um einen Schritt
es: Aumenta el dado de daño de tus ataques de Furia Bestial en un paso.
fr: Augmentez d'un cran le dé de dégâts de vos attaques de rage bestiale.
it: Aumenta di un grado la categoria del dado per i Danni dei tuoi attacchi di Furia Bestiale.

source: Increase the damage die of your deity's favoured weapon by one step (at least d6).
es: Aumenta el dado de daño del arma predilecta de tu deidas en un paso (al menos d6).
fr: Augmenter la taille du dé de dégât de l'arme de prédilection de votre divinité d'une catégorie.
it: Aumenta di un grado la categoria del dado per i Danni dell'Arma Preferita dalla tua Divinità (almeno d6).

source: Increase the hacking DC.
fr: Augmente le DD de piratage.
it: Aumenta la DC contro l'hackeraggio.

source: Increase the kingdom's level by 1 and subtract 1000 XP.
fr: Augmentez le niveau du royaume de 1 et retirez 1000 PX.

source: Increase unarmed attack damage to two dice.
de: Erhöhe den waffenlosen Schaden auf zwei Würfel
es: Aumenta el daño de los ataques sin armas a 2 dados.
fr: Dégâts d’attaque à mains nues passent à deux dés.

source: Increase your level by 1 and subtract 1,000 XP from your XP total.
es: Aumenta tu nivel en 1 y resta 1000 XP del total de XP.
fr: Augmentez votre niveau de 1 et retranchez 1 000 PX à votre total de PX.

source: Increase your level by 1 and subtract 1000 XP.
es: Incrementas tu nivel en 1 y restas 1000 XP.
fr: Augmentez votre niveau de 1 et retranchez 1000 PX.

source: Increase your maximum Hit Points.
es: Aumenta tus puntos de golpe máximos.
fr: Augmenter votre maximum de Points de Vie.

source: Increased bonus from bonded ally’s covering or|harrying fire.
fr: Bonus augmenté par le tir de couverture ou de|diversion de l'allié lié.

source: Increased captain’s bonus to encourage action.
fr: Bonus de capitaine amélioré pour encourager.

source: Incredible Beastmaster Companion
fr: Formidable Compagnon du Maître des Bêtes

source: Incredible Familiar
fr: Formidable Familier

source: Incredible Mount
fr: Monture Formidable

source: Incredible Movement
es: Movimiento Increible
fr: Déplacement Extraordinaire
it: Movimento Incredibile

source: Independent
fr: Indépendant

source: Indifferent
es: Indiferente
fr: Indifférent

source: Indomitable Will
de: Unbeugsamer Wille
es: Voluntad Indomable
fr: Volonté Indomptable
it: Volontà Indomabile

source: Indoor site
fr: Site couvert

source: Industry
fr: Industrie

source: Inexorable Iron
fr: Fer Inexorable

source: Infamous
fr: Tristement Célèbre

source: Infastructure
fr: Infrastructure

source: Inflict 1d8 damage
fr: Inflige 1d8 dégâts

source: Inflict Wounds
de: Wunden verursachen
es: Infligir Heridas
fr: Infliger des blessures
it: Infliggere Ferite

source: InfusedReagents
de: aufgeladene Reagenzien
es: Reactivos imbuidos
fr: Réactifs Imprégnés
it: Reagenti Infusi

source: Infused ReagentsPer Day
de: Aufgeladenen Reagenzien pro Tag
es: Reactivos Infundidos por día
fr: Réactifs Imprégnés Quotidiens
it: Reagenti Infusi giornalieri

source: Inital Eidolon Ability
fr: Pouvoir Initial de l'Eidolon

source: Initial Revelation
fr: Révélation Initiale

source: Initial healing
fr: Guérison initiale

source: Initiative bonus provided you can see an enemy
fr: Bonus de Perception dès lors que vous pouvez voir un ennemi
it: Bonus di Iniziativa a patto che tu possa vedere il nemico

source: Initiative for you and allies in favored terrain, as if Scouting even if performing another activity
fr: Initiative pour vous et vos alliés dans votre environnement de prédilection, comme en Reconnaissance même si vous effectuez une autre activité d'exploration

source: Initiative rolls using Perception
fr: Jets d'initiative utilisant Perception
it: Tiri di Iniziativa basati su Percezione
