Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Burn is only healed by a full night’s rest.
it: Il sovraccarico può essere curato solo con un'intera notte di riposo

source: CASTER LEVEL|CHECK DC
de: ZAUBERSTUFEN-WURF SG
it: LIVELLO INCANTATOREPROVA CD

source: CASTER|LEVEL DC
it: CD LIVELLOINCANTATORE

source: CAVALIER
es: CABALLERO
it: CAVALIERE

source: CAVALIER ORDER — CHALLENGE ABILITY
es: ORDEN CABALLERESCA – APTITUD DESAFÍO
it: ORDINE CAVALLERESCO - ABILITÀ di SFIDA

source: CAVALIER ORDER — SKILLS
es: ORDEN CABALLERESCA – HABILIDADES
it: ORDINE CAVALLERESCO - ABILITÀ

source: CHA
de: CH
es: CAR
it: CAR

source: CHA - 12
de: CH - 12
es: CAR - 12
it: CAR - 12

source: CHA - 4
de: CH - 4
es: CAR - 4
it: CAR - 4

source: CHA - 8
de: CH - 8
es: CAR - 8
it: CAR - 8

source: CHAKRAS
it: CHAKRA

source: CHALLENGE
es: DESAFÍO
it: SFIDA

source: CHALLENGES|PER DAY
de: PRO TAG
es: DESAFÍOSAL DÍA
it: SFIDEal GIORNO

source: CHAMPION
it: CAMPIONE

source: CHAMPION’S STRIKE
it: COLPO DEL CAMPIONE

source: CHARGE
es: CARGA
it: CARICA

source: CHARGES
de: LADUNGEN
es: CARGAS
it: CARICHE

source: CHARMED LIFE
it: VITA AFFASCINANTE

source: CHARNEL TOUCH
it: TOCCO MACABRO

source: CHASTISE SPIRITS
de: GEISTER BESTRAFEN
it: CASTIGARE SPIRITI

source: CHASTISE SPIRITS|PER DAY
de: GEISTER BESTRAFENPRO TAG
it: CASTIGARE SPIRITIAL GIORNO

source: CHOSEN DESTINY
it: DESTINO PRESCELTO

source: CLASSES
de: KLASSEN
es: CLASES
it: CLASSI

source: CODE OF HONOUR
es: CÓDIGO DE HONOR
it: CODICE D'ONORE

source: COMBAT
de: KAMPF
es: COMBATE
it: COMBATTIMENTO

source: COMPOSITE SPECIALISATION
it: SPECIALIZZAZIONE NEI COMPOSTI

source: CON
de: KO
it: COS

source: CONCENTRATION
it: CONCENTRAZIONE

source: CONCENTRATION|CHECK DC
it: CONCENTRAZIONECD PROVA

source: CONSTITUTION
de: Ko
es: CONSTITUCIÓN
it: COSTITUZIONE

source: CRAFT RESERVE
it: RISERVA DI CREAZIONE

source: CRAFT RESERVE POINTS
it: PUNTIRISERVA DI CREAZIONE

source: CREATURES AFFECTED TOTAL HIT DICE
de: MONSTER BETROFFENTW GESAMT
es: CRIATURAS AFECTADAS
it: CREATURE INFLUENZATETOT DADI VITA

source: CREATURES REBUKED|TOTAL HIT DICE
de: TW GESAMT
es: DADOS DE GOLPE TOTALES
it: CREATURE INTIMORITETOT DADI VITA

source: CRUSADER
es: CRUZADO
it: CROCIATO

source: CUNNING INITIATIVE
es: INICIATIVA ASTUTA
it: INIZIATIVA ASTUTA

source: CURRENT WEAPON|ENHANCEMENT
it: POTENZIAMENTO

source: CURRENT|FEATS
de: TALENTE
es: ACTUALDOTES
it: TALENTIATTUALI

source: CURSE
de: FLUCH
es: MALDICIÓN
it: MALEDIZIONE

source: CURSES|PER DAY
de: FLÜCHEPRO TAG
it: MALEDIZIONIAL GIORNO

source: Calculate your hit points. Some of these come from your ancestry, and some each level from your class and constitution modifier.
it: Calcola i tuoi PF. Alcuni di questi provengono dala tua Stirpe, e alcuni ogni livello dal tuo modificatore di Classe e Costituzione.

source: Call on ancient blood to gain a bonus to saving throws.
it: Fa appello al Sangue Antico per ottenere un bonus ai Tiri Salvezza

source: Camoflage, Bonus feat
de: Tarnung, Bonustalent
it: Comuffamento, Talento bonus

source: Can be dispelled
it: Può essere dissolto

source: Can use this weapon to disarm. Add the weapon's attack bonus to an Acrobatics check to disarm.
it: Puoi usare questa Arma per Disarmare. Aggiungi il bonus ai Tiri per Colpire dell'Arma alla prova di Atletica per Disarmare.

source: Can use this weapon to grapple. Add the weapon's attack bonus to an Acrobatics check to grapple.
it: Puoi usare questa Arma per Lottare. Aggiungi il bonus ai Tiri per Colpire dell'Arma alla prova di Atletica per Lottare.

source: Cannot accidentally poison yourself.
it: Non può avvelenare se stesso accidentalmente

source: Cannot be caught flat-footed or denied DEX bonus to|AC against an invisible attacker.
it: Non puoi essere colto impreparato o privato del bonus|di DES alla CA contro un attaccante invisibile.

source: Cannot suffer sneak attack by being flanked,|unless by Rogue four levels higher.
it: Non subisci attacchi furtivi da attacchi ai fianchi|tranne che da Ladri con almeno 4 livelli in più.

source: Cannot use more than one of these at once.
it: Non se nep uò usare più di uno alla volta.

source: Capacity
es: Capacidad
it: Capacità

source: Capital
it: Principale

source: Cast any spell from the Wizard spell list
es: Lanza cualquier conjuro de la lista de conjuros de Mago
it: Lancia qualunque incantesimo dalla lista del Mago

source: Caste
it: Sottotipo

source: Cat Fall, Experienced Smuggler, Forager, Hefty Hauler
it: Caduta Felina, Contrabbandare Esperto, Foraggiere, Facchino

source: Cat’s Grace
de: Katzenhafte Anmut
it: Grazia Felina

source: Cause
de: Berufung
es: Causa
it: Causa

source: Cause Fear
de: Furcht auslösen
it: Incuti Paura

source: Cavalier’s Charge
es: Carga del Caballero
it: Carica del Cavaliere

source: Cha
de: Ch
es: Car
it: Car

source: Challenged target suffers -2 penalty to AC against|any target other than you.
es: Objetivos desafiados sufren -2 penal. a CA contra|cualquier objetivo distinto a ti.
it: Il bersaglio sfidato subisce -2 alla CA|contro ogni attaccante escluso il samurai

source: Challenges|Today
es: Desafios|Hoy
it: Sfide|Oggi

source: Champion
de: Streiter
es: Campeón
it: Campione

source: Change a poison’s type between contact, ingested, inhaled or injury. This requires one hour and a Craft: Alchemy checkequal to the poison’s DC.
it: Cambia il tipo del veleno tra contatto, ingerito, inalato o ferita. Questo richiede un ora e un tiro di Artigianato: Aclhimia uguale alla CD del veleno.

source: Changing blade shape or damage|type requires a full-round action
it: Cambiare forma o tipo di danno|alla lama richiede un'azione completa.

source: Charge attack
es: Ataque de Carga
it: Attacco in carica

source: Charges
es: Cargas
it: Cariche

source: Charisma|Penalty
es: Pen de|Carisma
it: Penalità|Carisma

source: Charlatan
de: Scharlatan
es: Charlatán
it: Ciarlatano

source: Charm Monster
de: Monster bezaubern
it: Charm Mostri

source: Charm Person
de: Person bezaubern
it: Charm Persone

source: Chastise spirits
de: Geister bestrafen
it: Castigare Spiriti

source: Cheat death
it: Truffare la Morte

source: Chill Metal
de: Metall kühlen
it: Gelare il Metallo

source: Clairaudience / Clairvoyance
de: Hellhören / Hellsehen
it: Chiaroudienza / Chiaroveggenza

source: Clairsentience
it: Chiaroveggenza

source: Climbing, flying and| swimming speeds
de: Kletternd, fliegend und|schwimmend
it: Velocità di volare|scalare e nuotare

source: Close Weapon Mastery
it: Padronanza Armi Ravvicinate

source: Cloudkill
de: Todeswolke
it: Nube Mortale

source: Cold blast
it: Gelida

source: Collision
es: Colisión
it: Collisione

source: Colour Spray
de: Sprühende Farben
it: Spruzzo Colorato

source: Colourful glamours conceal you or another for 1 round.
it: Fate variopinte occultano te o un'altro per 1 round.

source: Combat
es: Combate
it: Combattimento

source: Command Undead
it: Comandare Non Morti

source: Communicate telepathically with anyone within 100 ft.
it: Comunica telepaticamente con chiunque entro 30 m.

source: Companion Type
it: Tipo di Compagno

source: CompositionSpells
de: Kompositionszauber
it: Incantesimi di Composizione

source: Compositions
de: Komposition
es: Composiciones
it: Composizioni

source: Con
de: Ko
it: Cos

source: Conceal Knife
es: Esconder Cuchillo
it: Occulta Lama

source: Concentration
de: Konzentration
es: Concentración
it: Concentrazione

source: Concoctions
de: Mixturen
es: Brebajes
it: Misture

source: Cone of Acid
it: Cono di Acido

source: Confused for 1 round.
it: Confuso per 1 round.

source: Confused, dazed, frightened, sickened
it: Confuso, stordito, spaventato, nauseato

source: Confusion
es: Confusión
it: Confusione

source: Connection to another NPC
it: Collegamenti ad altri PNG

source: Connection to party
it: Collegamenti al Gruppo

source: Connections skill feat
it: Talento di Abilità Contatti

source: Constitution
de: Konstitution
es: Constitución
it: Costituzione

source: Constitution +2
it: Costituzione

source: Constitution|Bonus
es: Bon de|Constitución
it: Bonus|Costituzione

source: Constitution|Score
es: Puntuación|Constitución
it: Punteggio|Costituzione

source: Construct Energy Ward
it: Interdizione all'Energia per Costrutti

source: Construct Energy Ward, Greater
it: Interdizione all'Energia per Costrutti Superiore

source: Construct Weakness
it: Debolezze dei Costrutti

source: Contagion
de: Ansteckung
it: Contagio

source: Continual Flame
de: Dauerhafte Flamme
it: Fiamma Perenne

source: Control Undead
it: Controllare Non-morti

source: Convert a confirmed critical hit to a standard hit
es: Convertir un crítico confirmado en un golpe normal
it: Converte un critico confermato in un colpo normale

source: Cost (healing points)
it: Costo (punti ferita)

source: Cost: 1 pt per extra range increment
es: Coste:
it: Costo:1 punto per ogni incremento di gittata

source: Cost: 1 pt per range increment
es: 1 punto por incremente de alcance
it: Costo:1 punto per ogni incremento di gittata

source: Counter-performance
it: Contro-Esibizione

source: Countersong
de: Bannlied
es: Contraoda
it: Controcanto

source: Craft (blacksmithing)
de: Handwerk (Schmied)
es: Arte (herrería)
it: Artigianato (Fabbro)

source: Craft (bookbinding)
de: Handwerk (Buchbinder)
es: Arte (encuadernación)
it: Artigianato (Rilegatura)

source: Craft (bowmaking)
de: Handwerk (Bogner)
es: Arte (arquero)
it: Artigianato (Creare Archi)

source: Craft (brewery)
de: Handwerk (Brauen)
es: Arte (destilería)
it: Artigianato (Birraio)

source: Craft (founder)
es: Arte (fundidor)
it: Artigianato (Fabbro)

source: Craft (glassblowing)
de: Beruf (Glasbläser)
es: Arte (soplado de cristal)
it: Artigianato (Soffiare il vetro)

source: Craft (jeweler)
de: Handwerk (Juwelier)
es: Arte (joyero)
it: Artigianato (Gioielleria)

source: Craft (leatherworking)
de: Handwerk (Lederarbeiten)
es: Arte (peletería)
it: Artigianato (Pelle)

source: Craft (masonry)
de: Handwerk (Maurer)
es: Arte (albañilería)
it: Artigianato (Muratura)

source: Craft (mechanic)
es: Arte (mecánica)
it: Artigianato (Meccanica)

source: Craft (tailor)
de: Handwerk (Schneider)
es: Arte (sastre)
it: Artigianato (Sartoria)

source: Craft Reserve points can be spent in place of XP|when crafting magic items.|Point are completely replenished each level;|unspent points are lost.
it: I punti della Riserva di Creazione possono essere usati|al posto dei PE per creare oggetti magici.|I punti vengono ripristinati ad ogni livello;|i punti non spesi vengono persi.

source: Create Greater Undead
it: Creare Non Morti Superiori

source: Create Undead
it: Creare Non Morti

source: Creatures of the same approximate type as any of your current animal foci will not willingly attack you|unless attacked first or magically compelled.
it: Creature approssimativamente dello stesso tipo di uno dei tuoi animali focallizzati non attaccano|volontariamente se non costrette magicamente o attaccate per prime.

source: Critical damage modifer increased by one with light or|one-handed piercing melee weapons.
it: Modificatore del danno critico aumentato di uno con|arma da mischia perforante leggera o ad una mano.

source: Criticals are automatically confirmed with a light or|one-handed piercing melee weapon.
it: Colpi critici confermati automaticamente con arma da|mischia perforante leggera o ad una mano.

source: Crown
it: Corona

source: Crusader Level
es: Nivel de Cruzado
it: Livello Crociato

source: Crusader|Level
es: Nivel de|Cruzado
it: Livello|Crociato

source: Crushing Despair
it: Disperazione Opprimente

source: Culture
es: Cultura
it: Cultura

source: Current Burn
it: Sovraccarico Attuale

source: Current Focus Points
it: Punti Focalizzazione Attuali

source: Current panache cannot exceed daily allowance.
it: L'eleganza attuale non può eccedere il massimo giornaliero

source: DANGER SENSE|BONUS
it: PERCEPIRE IL PERICOLOBONUS

source: DARK KNOWLEDGE
it: CONOSCENZE OSCURE

source: DATE
es: FECHA
it: DATA

source: DEATH ATTACK
it: ATTACCO MORTALE

source: DEBILITATING INJURY
it: FERITA DEBILITANTE

source: DEMANDING CHALLENGE
es: Desafío exigente
it: SFIDA IMPEGNATIVA

source: DETECT ALIGNMENT
it: INDIVIDUA ALLINEAMENTO

source: DETECT MAGIC|PER DAY
de: MAGIE ENTDECKENPRO TAG
it: INDIVIDUAZIONE DEL MAGICOAL GIORNO

source: DETECT THOUGHTS
it: INDIVIDUAZIONE DEI PENSIERI

source: DETERMINED
es: Determinado
it: DETERMINATO

source: DEX
de: GE
es: DES
it: DES

source: DEX cap
it: DES massimo

source: DIMENSION DOOR|RANGE
it: PORTA DIMENSIONALERAGGIO

source: DISCERN LIES
es: DISCERNIR MENTIRAS
it: RIVELA BUGIE

source: DISCERN LIES|PER DAY
de: PRO TAG
es: DISCERNIR MENTIRASAL DÍA
it: RIVELA BUGIEal GIORNO

source: DISCOVERIES
es: DESCUBRIMIENTOS
it: SCOPERTE

source: DISCOVERIES|KNOWN
es: DESCUBRIMIENTOSCONOCIDOS
it: SCOPERTECONOSCIUTE

source: DISTANCE
it: DISTANZA

source: DISTRACTION
de: ABLENKUNG
es: DISTRACCIÓN
it: DISTRAZIONE

source: DIVINE DEFENDER
it: DIFENSORE DIVINO

source: DIVINE SURGE
it: IMPULSO DIVINO

source: DIVINE VESSEL
it: RECIPIENTE DIVINO

source: DMG
de: SCHADEN
es: DAÑO
it: DANNI

source: DN|Level
it: Livello|NdT

source: DORJES
it: DORJE

source: DOUBLE KINETIC BLAST
it: DOPPIA ONDATA CINETICA

source: DREAD|NECROMANCER
it: NECROMANTE|DEL TERRORE

source: DRIFT
de: GLEITEN
it: DERIVA

source: Damage +2d6 to good/evil creatures
de: + 2W6
it: +2d6

source: Damage Reduction 2/Magic
it: Riduzione danno 2/magico

source: Damage Reduction 5/Magic
it: Riduzione danno 5/magico

source: Damage bonus to all attacks made on your turn,|provided you move at least 10ft during your turn.
de: Schadensbonus auf alle Angriffe in dieser Runde,|bei einer Bewegung von mindestens 3m.
it: Bonus danni a tutti gli attacchi eseguiti nel tuo turno,|a condizione di muoversi di almeno 3m durante il turno.

source: Damage from attacks by non-mythic enemies is halved.|This is applied after all other reductions.
it: Il danno da attacchi da nemici non mitici è dimezzato.|Si applica dopo aver applicato tutte le altre riduzioni.

source: Damage reduction
it: Riduzione del danno

source: Damage reduction /magic
it: Riduzione danno /magico

source: Damage|Taken
it: Danno|Subito

source: Dance
de: Tanzen
es: Baile
it: Danza

source: Danger Sense +1
it: Percepire il Pericolo +1

source: Danger Sense +2
it: Percepire il Pericolo +2

source: Danger Sense +3
it: Percepire il pericolo +3

source: Danger Sense +4
it: Percepire il Pericolo +4

source: Danger Sense +5
it: Percepire il Pericolo +5

source: Danger Sense +6
it: Percepire il Pericolo +6

source: Danger sense
de: Gefahreninstinkt
es: Sentido del Peligro
it: Senso del Pericolo

source: Daring acts
es: Proezas
it: Azione Audace

source: Darkvision 60ft.
it: Scurovisione 18m

source: Darkvision 60ft| • Can see without any light at all| • Invisible objects are still invisible| • Darkvision is black and white
it: Scurovisione 18m• Può vedere senza alcuna luce| • Gli oggetti invisibili restano invisibili| • Scurovisione è in bianco e nero

source: Darkvision 90ft
it: Scurovisione 27m

source: Dazed
it: Frastornato

source: Dazzled
it: Abbagliato

source: Dead Shot
es: Disparo certero
it: Colpo Letale

source: Deadeye Use touch AC beyond first range increment
it: Occhio LetaleUsa CA a contatto oltre il primo incremento di gittata

source: Deadly simplicity
it: Semplicità Letale

source: Deadly stab
it: Pugnalata Letale

source: Deal damage and knock target back 10ft
it: Infliggi danni e spingi via il bersaglio di 3m

source: Deal sneak attack damage to gain this bonus immediately.
it: Infliggi danno da attacco furtivo per ottere subito questo bonus.

source: Deal sneak attack damage when you charge.|Enemies with Uncanny Dodge are immune to this.
it: Fai danni da furtivo quando carichi.|I nemici dotati di Schivare Prodigioso sono immuni.

source: Deal sneak attack damage whenever you move 10 ft.|Enemies with Uncanny Dodge are immune to this.
it: Fai danni da furtivo ogni volta che ti muovi di 3m.|I nemici dotati di Schivare Prodigioso sono immuni.

source: Death Knell
it: Rintocco di Morte

source: Death Ward
de: Totenwache
it: Interdizione alla Morte

source: Death attack
it: Attacco Mortale

source: Death’s Shot
it: Colpo della Morte

source: Death’s Shot On a critical, Fort (DC 10 + ½ level + DEX) or die
it: Colpo della MorteSe critico, TS Tempra (CD 10 + ½ Livello + DES) oppure muore

source: Debilitating Injury
it: Ferita Debilitante

source: Deeds with no cost are only available while you have at least 1 grit point remaining
it: Le gesta senza costo sono utilizzabili solo se rimane almeno 1 punto grinta

source: Deeds with no cost are only available while you have at least 1 panache point remaining
it: Le Gesta senza costo sono permesse solo finché si ha almeno 1 punto eleganza rimanente

source: Default critical range|19-20, ×2
it: Critico predefinito

source: Default damage type|Slashing
it: Danno predefinitoTagliente

source: Defensive Stance
it: Posa Difensiva

source: Delayed Blast Fireball
de: Spätzündender Feuerball
it: Palla di Fuoco Ritardata

source: Delayed death by days equal to monk level, once a week
de: Verzögerter Tod nach x Tagen, entsprechend der Mönchstufe
it: Morte ritardata di max 1/gg per livello da monaco, 1/sett

source: Deny a target its greatest attribute.
it: Nega a un bersaglio il suo attributo maggiore.

source: Derring-do
it: Temerarietà

source: Description
it: Descrizione

source: Destruction
de: Zerstörung
es: Destrucción
it: Distruzione

source: Detect Magic|Today
de: Magie entdecken|Heute
it: Individuazione del Magico|Oggi

source: Detect Undead
de: Untote entdecken
es: Detectar No-Muertos
it: Individuazione dei Non Morti

source: Detect evil, chaos, good or law at will.
it: A volontà, individua Bene, Chaos, Male o Legge.

source: Detect spirits
de: Geister entdecken
it: Individuazione degli Spiriti

source: DevotionSpells
it: Incantesimi di Devozione

source: Dex
de: Ge
es: Des
it: Des

source: Dex cap
it: DES massimo

source: Dexterity|Bonus
es: Bon de|Destreza
it: Bonus|Destrezza

source: Dice
it: Dadi

source: Direct
de: Direkt
it: Diretta

source: Disable Construct
it: Disattivare Costrutto

source: Disable traps
it: Disattivare trappole

source: Discern Lies|Today
es: Discernir Mentiras|Hoy
it: Rivela Bugie|Oggi

source: Discipline
es: Disciplina
it: Disciplina

source: Discipline Power
it: Potere Disciplina

source: Discipline powers
it: Poteri di disciplina

source: Disintegrate
de: Auflösung
it: Disintegrazione

source: Disorientation ― Penelty applies to attack rolls.
it: DisorientamentoLa penalità si applica ai tiri per colpire.

source: Disoriented
it: Disorientato

source: Dispel Magic
it: Dissolvi Magia

source: Disrupting Weapon
it: Arma Distruttiva

source: Distance
de: Entfernung
es: Distancia
it: Distanza

source: Divination
de: Erkenntnismagie
es: Adivinación
it: Divinazione

source: Dizzying defence
it: Difesa Vertiginosa

source: Doctrine
de: Doktrin
es: Doctrina
it: Dottrina

source: Dodge|Bonus
es: Bonus|Esquiva
it: Bonus|Schivare

source: Dodging panache
it: Eleganza Schivante

source: Does not apply to undead, constructs, oozes, plants, incorporeal|creatures, and creatures immune to extra damage from critical hits.
de: Untote, Konstrukte, Schlicke, Pflanzen, Körperlose und Kreaturen,|die gegen kritische Treffer immun sind, werden nicht betroffen
it: Non si applica a non morti, costrutti, piante, creature incorporee,|gelatine e creature immuni a danni extra da colpi critici.

source: Don’t die until negative hp equals double your constitution score.
es: No muere hasta que los pg negativos igualan el doble de su puntuación de Constitución.
it: Non muore finchè i punti ferita negativi |sono pari al doppio del punteggio di Costituzione.

source: Doom
it: Devastazione

source: Dorjes, Power stones,|Tattoos, Components
it: Dorje, Pietrem del Potere,|Tatuaggi, Componenti

source: Double the next precise strike bonus
it: Raddoppia il bonus del prossimo colpo preciso.

source: Dragon
de: Drache
es: Dragón
it: Drago

source: Dragon|Shaman|Level
de: Drachen-|schamanen|Stufe
es: Nivel de|Chaman del|Dragon
it: Livello|Sciamano|Dragone

source: Draw selected weapon as an immediate action:
es: Desenfunda arma seleccionada como acción inmediata:
it: Estrae l'arma prescelta come azione gratuita:

source: Draw your sword seamlessly at the start of a fight.
it: Estrai la tua spada fluidamente all'inizio di un combattimento.

source: Dread Necromancer|Level
it: Livello|da Necromante del Terrore

source: Dread|Necromancer|Level
it: Livello|Necromante|del Terrore

source: Druid Order
it: Ordine Druidico

source: Dual light weapons
it: Arma leggera doppia

source: Dueling Lore
it: Sapienza sul Duello

source: Duskblade|Level
it: Livello|da Duskblade

source: ECTOPLASMIC
it: ECTOPLASMATICO

source: EITHER create an illustory scene
it: O crea una scena illusoria

source: ELDRITCH BLAST
de: SCHWARZMAGISCHER STRAHL
it: DEFLAGRAZIONE MISTICA

source: ELEMENTAL MASTERY
de: ELEMENTARMEISTERSCHAFT
it: PADRONANZA ELEMENTALE

source: ELUDE TOUCH
it: ELUDERE CONTATTO

source: EMPOWER
it: POTENZIARE

source: ENCOUNTER|KNOWLEDGE
it: CONSCENZEINCONTRO

source: ENERGY RESISTANCE
de: ENERGIERESISTENZ
es: RESISTENCIA A LA ENERGÍA
it: RESISTENZA ALL'ENERGIA

source: ENERGY|BLAST|DAMAGE
it: ONDATA|DI ENERGIADANNO

source: ENHANCEMENT|BONUS
es: BONUS
it: BONUSMIGLIORAMENTO

source: EVOLUTIONS
it: EVOLUZIONI

source: EXOCORTEX
it: ESOCORTECCIA

source: EXORCISM
it: ESORCISMO

source: EXORCISM |BONUS
de: EXORZISMUSBONUS
it: ESORCISMOBONUS

source: EXORCISM|DC
de: EXORZISMUSSG
it: ESORCISMOCD

source: EXPERTISE
it: PERFEZIONAMENTO

source: EXPERT|TRAINER
es: ENTRENADOR|EXPERTO
it: ADDESTRATORE|ESPERTO

source: EXTRA DAMAGE
it: DANNOEXTRA

source: EXTRA|RAGE!
de: KAMPFRAUSCH!
es: FURIA!
it: EXTRAIRA!

source: Each round on your turn, decide between you which soul will|control your body. If you cannot agree, roll opposed|Charisma checks to establish dominance for the next hour.
it: Ogni round nel tuo turno, decidete quale anima controllerà|il tuo corpo. Se non c'è accordo, tirate prove di|Carisma opposte per assumere il controllo per la prossima ora.

source: Eagle’s Splendour
de: Pracht des Adlers
it: Splendore dell'Aquila

source: Earth blast
it: Terrestre

source: Earthquake
de: Erdbeben
it: Terremoto

source: Effective|Level
de: Effektive|Stufe
es: Nivel|Efectivo
it: Livello|Effettivo

source: Egoist (psychometabolism)
it: (psicometabolismo)

source: Electric blast
it: Elettrica

source: Elemental Swarm
de: Elementarhorde
it: Sciame Elementale

source: Elemental|Mastery Bonus
de: Elementarmeister-|schafts Bonus
it: Bonus|Padronanza Elementale

source: Empty Body|Become ethereal
it: Corpo Vuoto

source: Encounter|Knowledge
it: Conoscenza|Incontro

source: Ends when either of you dies, target moves|more than 30ft away, or you pick a new target.
it: Termina quando uno di voi muore, il bersaglio si muove|più lontano di 9m, o scegli un nuovo obiettivo

source: Endurance
de: Ausdauer
es: Aguante
it: Resistenza

source: Enemy Dazzled|Rounds
it: Round|Nemico Frastornato

source: Energy Alteration
it: Alterazione dell'Energia

source: Energy Drain
it: Risucchio di Energia

source: Energy Resistance
de: Energieresistenz
es: Resistencia a Energia
it: Resistenza Energia

source: Energy Type
de: Art der Energie
it: Tipo Energia

source: Energy resistance bonus
es: Bonus Resistencia Energía
it: Bonus Resistenza all'energia

source: Enervation
it: Debilitazione

source: Enhancement
es: Mejora
it: Potenziamento

source: Enhancement Alteration
it: Alterazione del Potenziamento

source: Entangled
es: Enmarañado
it: Intralciato

source: Enter a coma and project yourself to the astral plane as if|using astral projection.
it: Entra in coma e proietta te stesso sul piano astrale come se|usassiproiezione astrale
