Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Profession (merchant)
de: Beruf (Kaufmann)
es: Profesión (Mercader)
fr: Profession (marchand)
it: Professione (mercante)

source: Profession (midwife)
es: Profesión (partera)
fr: Profession (sage-femme)
it: Professione (levatrice)

source: Profession (miller)
de: Beruf (Müller)
fr: Profession (meunier)
it: Professione (mugnaio)

source: Profession (miner)
de: Beruf (Mienenarbeiter)
fr: Profession (mineur)
it: Professione (minatore)

source: Profession (porter)
fr: Profession (porteur)
it: Professione (facchino)

source: Profession (sailor)
de: Beruf (Matrose)
es: Profesión (Marinero)
fr: Profession (marin)
it: Professione (marinaio)

source: Profession (shepherd)
de: Beruf (Hirte)
fr: Profession (berger)
it: Professione (pastore)

source: Profession (soldier)
de: Beruf (Soldat)
fr: Profession (soldat)
it: Professione (soldato)

source: Profession (stable master)
fr: Profession (maître d'écurie)
it: Professione (stalliere)

source: Profession (tanner)
de: Beruf (Gerber)
fr: Profession (tanneur)
it: Professione (conciatore)

source: Profession (trapper)
de: Beruf (Fallensteller)
fr: Profession (trappeur)
it: Professione (boscaiolo)

source: Profession (woodcutter)
de: Beruf (Holzfäller)
fr: Profession (bûcheron)
it: Professione (taglialegna)

source: Proficiencies
es: Competencias
fr: Maîtrises
it: Competenze

source: Proficiencies, hit points
es: Competencias, Puntos de golpe
fr: Maîtrises, Point de Vie
it: Competenze, Punti Ferita

source: Proficiencies, hit points, 2 spells of a level you can cast
es: Competencias, puntos de golpe, 2 conjuros de un nivel que puedas lanzar
fr: Maîtrises, points de vie, 2 sorts d'un niveau que vous pouvez lancer.

source: Proficiencies, hit points, spells
de: Kompetenzgrad, Trefferpunkte, Zauber
es: Competencias, puntos de golpe, conjuros
fr: Maîtrises, points de vie, sorts
it: Competenze, Punti Ferita, Incantesimi

source: Proficiency
de: Kompetenzgrad
es: Competencia
fr: Maîtrise
it: Competenza

source: Proficient in heavy armour and longarms.
fr: Port d'armures lourdes, Maniement des armes longues
it: Competente in armature pesanti e armi lunghe.

source: Prognostication
fr: Lire les Augures

source: Properties
de: Eigenschaften
es: Propiedades
fr: Propriétés
it: Proprietà

source: Protected from all environmental damage.
fr: Protégé contre tous les dégâts environnementaux.

source: Protective Ward
de: Schutzaura
es: Custodia Protectora
fr: Champ Protecteur
it: Interdizione Protettiva

source: Protector's Sacrifice
fr: Sacrifice du Protecteur

source: Prototype Class
es: Prototipo de Clase
fr: Classe Prototype
it: Classe Prototipo

source: Prototype Key Ability
es: Prototipo de Característica Clave
fr: Caractéristique Essentielle Prototype
it: Abilità Chiave Prototipo

source: Provide Care
fr: Dispenser des Soins

source: Provided you have at least one resolve point, add a bonus to skills:
fr: Tant que vous avez au moins 1 pp, ajoutez aux comps de maîtrise :
it: Finché si ha almeno 1 PR, aggiungere il bonus alle abilità:

source: Provided you have one rank in the skill
fr: Si vous avez un rang dans la compétence
it: Purché abbia un grado nell'abilità

source: Provides benefit only once
fr: Confère l'avantage une fois seulement

source: Psychic-only languages
es: Psico-lenguajes
fr: Langages psychiques

source: Psychokinetic strangulation
es: Estrangulación psicoquinética
fr: Étranglement psychokinétique

source: Psychopomp
fr: Psychopompe

source: Pull life energy from another creature into yourself.
es: Absorbes energia vital de otra criatura hacia ti.
fr: Extirpe l'énergie vitale d'une créature pour vous l'approprier.
it: Attira in te l'energia vitale di un'altra Creatura.

source: Pull one of the stunts.
fr: Tente une figure acrobatique.
it: Compiere una delle manovre azzardate.

source: Purchase Commodities
fr: Acheter des Marchandises

source: Purchase starting equipment
de: Startausrüstung erwerben
es: Compra de equipo inicial
fr: Achetez votre équipement de départ
it: Acquista l'equipaggiamento iniziale

source: Purity of Body
de: Reinheit des Körpers
es: Pureza Corporal
fr: Pureté physique
it: Purezza del Corpo

source: QUAD ATTACK
fr: QUADRUPLE ATTAQUE
it: QUADRUPLO ATTACCO

source: QUAD TRACKING
fr: QUADRUPLE VERROUILLAGE
it: QUADRUPLO TRACCIAMENTO

source: QUEST ITEMS
de: GEGENSTÄNDE DES ABENTEUERS
es: OBJETOS DE MISIÓN
fr: OBJETS DE QUETE
it: OGGETTI DELLA QUEST

source: QUICK DRAW
de: SCHNELLE WAFFENBEREITSCHAFT
es: DESENVAINADO RÁPIDO
fr: ARME EN MAIN
it: ESTRAZIONE RAPIDA

source: QUICK FIX
fr: RAFISTOLAGE RAPIDE
it: RIPARAZIONE RAPIDA

source: QUICK MOVEMENT
fr: DÉPLACEMENT RAPIDE
it: MOVIMENTO SVELTO

source: QUICK TO ACT
fr: RAPIDITÉ D'ACTION

source: QUIVER DAYS
de: VibrationTage
es: DÍASTEMBLOR
fr: CARQUOISJOURS
it: DURATAPALMO

source: QUIVERING PALM
de: VIBRIERENDE HANDFLÄCHE
es: Palma Temblorosa
fr: PAUME VIBRATOIRE
it: Palmo tremante

source: Qualify for elf and half-elf feats.
es: Calificas para dotes de elfo y semielfo.
fr: Accède aux dons des elfes et des demi-elfes.
it: Abilitato per i Talenti degli Elfi e dei Mezzelfi.

source: Qualify for orc and half-orc feats.
es: Calificas para dotes de orco y semiorco.
fr: Accède aux dons des orcs et des demi-orcs.
it: Abilitato per i Talenti degli Orchi e dei Mezzorchi.

source: Quarries
fr: Carrières

source: Queen Consort or Prince Consort – May rule if the Ruler is absent. but must pass loyalty check or +1 unrest
de: Königlicher Ehepartner– regiert, falls der König abwesend ist. Du musst Treuewurf bestehen, sonstauf Unruhe
es: Reina Consorte o Principe Consorte- Puede regir si el Regidor está ausente, pero debe supere prueba lealtad omalestar
fr: Reine Consort ou Prince Consort- Peut diriger si le Dirigeant est absent, mais doit passer un test de loyauté oud'insécurité
it: Regina Consorte o Principe Consorte – Può governare in assenza del Governante. deve superare un tiro di lealtà odissenso

source: Quell Unrest
fr: Calmer l'Agitation

source: Quick Alchemy
de: Schnelle Alchemie
es: Alquimia Rápida
fr: Alchimie Rapide
it: Alchimia Rapida

source: Quick Alchemy's elixir of life heals max hp.
fr: Les élixirs de vie créés avec Alchimie Rapide soignent le maximum de points de vie.

source: Quick Change
fr: Changement Rapide

source: Quick Climber
fr: Escalade Rapide

source: Quick Coercion
fr: Contrainte Rapide

source: Quick Draw
de: Schnelle Waffenbereitschaft
es: Desenfudado Rápido
fr: Arme en Main

source: Quick Draw Draw your weapon as a free action
de: Schnelle WaffenbereitschaftZiehe deine Waffe als freie Aktion
es: Desenvainado RápidoDesenvaina tu arma como acción gratuita
fr: Arme en mainDégainer les armes est une action libre
it: Estrazione RapidaEstai l'arma come azione gratuita

source: Quick Fix
fr: Réparation Rapide

source: Quick Identification
fr: Identification Rapide

source: Quick Jump
fr: Saut Rapide

source: Quick Mount
fr: Monture Rapide

source: Quick Repair
fr: Réparation Rapide

source: Quick Shield Block
fr: Blocage au Bouclier Éclair

source: Quick Shot
fr: Tir Rapide

source: Quick Snares
fr: Pièges Artisanaux Rapides

source: Quick Squeeze
fr: Se faufiler rapidement

source: Quick Study
fr: Étude Rapide

source: Quick Tincture
fr: Teinture Rapide

source: Quickened
fr: Accéléré

source: Quickly mount your animal and command it.
fr: Monte et Dirige rapidement votre monture.

source: Quicks
es: Muletillas
fr: Bizzareries

source: Quirks
de: Eigenarten
es: Peculiaridades
fr: Excentricités
it: Tratti particolari

source: Quivering Palm
de: Vibrierende Handfläche
es: Palma temblorosa
fr: Main tremblante
it: Palmo tremante

source: RACIAL ABILITIES
de: FÄHIGKEITEN DES VOLKES
es: APTITUDES RACIALES
fr: COMPETENCES DE RACE
it: PRIVILEGI RAZIALI

source: RAGE! DURATION|PER DAY
de: KAMPFRAUSCH!DAUERPRO TAG
es: ¡FURIA!DURACIÓNAL DÍA
fr: RAGE !DUREEPAR JOUR
it: IRA!DURATAAL GIORNO

source: RAGE! 1/day
de: KAMPFRAUSCH!1/Tag
es: FURIA!1/día
fr: RAGE!1/jour
it: IRA!1/gg

source: RAGE! DURATION
de: KAMPFRAUSCH!DAUER
es: FURIA!DURACION
fr: RAGE!DUREE
it: IRA!DURATA

source: RAGE! POWERS
de: KAMPFRAUSCH!KRÄFTE
es: PODERESFURIA!
fr: POUVOIRS DERAGE !
it: IRA!POTERI

source: RAGE! POWERS |KNOWN
de: KAMPFRAUSCH!KRÄFTEBEKANNT
es: PODERESCONOCIDOSFURIA!
fr: POUVOIRS DERAGE !CONNUS
it: IRA!POTERICONOSCIUTI

source: RAGE!|Duration
de: KAMPFRAUSCH!Dauer
es: ¡FURIA!Duración
fr: RAGE !DUREE
it: IRA!Durata

source: RAGE!|Modifier
de: KAMPFRAUSCH!Modifikator
es: Modificador deFURIA!
fr: RAGE!MODIFICATEUR
it: IRA!Mod.

source: RAGE!|PER DAY
de: KAMPFRAUSCH!PRO TAG
es: FURIA!POR DIA
fr: RAGE!PAR JOUR
it: IRA!AL GG

source: RAGE!|TODAY
de: KAMPFRAUSCH!HEUTE
es: FURIA!HOY
fr: RAGE !AUJOURD'HUI
it: IRA!OGGI

source: RAGE!|Today
de: Heute
es: FURIA!DIARIA
fr: RAGE!Aujourd'hui
it: IRA!OGGI

source: RAGING SONG!
fr: CHANT DE RAGE!
it: CANTO FURIOSO

source: RANGE
de: Reichweite
es: RANGO
fr: PORTÉE
it: RAGGIO

source: RANGED
de: FERNKAMPF
es: DISTANCIA
fr: DISTANCE

source: RANGED ATTACK
de: Fernkampfangriff
es: ATAQUE ADISTANCIA
fr: ATTAQUEÀ DISTANCE
it: ATTACCO ADISTANZA

source: RANGED ATTACK|BONUS
de: FERNKAMPFANGRIFFBONUS
es: BONUS ATAQUEA DISTANCIA
fr: BONUSD'ATTAQUE À DISTANCE
it: ATTACCO a DISTANZABONUS

source: RANGED|ATTACK
de: FERNKAMPF-|ANGRIFF
es: ATAQUE A|DISTANCIA
fr: ATTAQUE|À DISTANCE
it: ATTACCO|A DISTANZA

source: RANGER
de: WALDLÄUFER
es: EXPLORADOR
fr: RODEUR

source: READ LANGUAGES
de: SPRACHEN LESEN
es: LEER LENGUAJES
fr: LECTURE DES LANGUES
it: LETTURA DEI LINGUAGGI

source: READ MAGIC
de: MAGIE LESEN
es: LEER MAGIA
fr: LECTURE DE LA MAGIE
it: LETTURA DEL MAGICO

source: READY FOR ANYTHING
fr: PARÉ À TOUTE EVENTUALITÉ

source: RECHARGE MAGIC ITEM
fr: RECHARGE D'OBJET MAGIQUE

source: REDUCTION
de: REDUKTION
es: REDUCCIÓN
fr: RÉDUCTION
it: RIDUZIONE

source: REFLEX
fr: RÉFLEXES
it: RIFLESSI

source: REFLEX SAVE
de: REFLEXRETTUNGSWURF
es: SALVACIÓNREFLEJOS
fr: JET DERÉFLEXES
it: RIFLESSISALVEZZA

source: REFLEX|BONUS
fr: BONUS AUX|RÉFLEXES
it: BONUS|A RIFLESSI

source: REGULAR PAYMENTS
de: REGELMÄSSIGE ZAHLUNGEN
es: PAGOS FIJOS
fr: PAIEMENTS RÉGULIERS
it: PAGAMENTI REGOLARI

source: REMOTE HACK
fr: PIRATAGE À DISTANCE
it: HACKERAGGIO REMOTO

source: RESISTANCES
fr: RÉSISTANCES
it: RESISTENZE

source: RESOLVE ATTUNEMENT
fr: PERSÉVÉRANCE HARMONISÉE
it: RISOLUTEZZA SINTONICA

source: RESOLVE POINTS
es: RESOLUCIÓNPUNTOS DE
fr: PERSÉVÉRANCE
it: PUNTIRISOLUTEZZA

source: RIGHT
es: DERECHA
fr: DROIT
it: DESTRA

source: ROGUE
de: SCHURKE
es: PÍCARO
fr: ROUBLARD
it: LADRO

source: ROGUE TALENTS
de: TRICKS
es: TALENTOS DE PÍCARO
fr: TALENTS DE ROUBLARD
it: DOTI DA LADRO

source: ROOT ACCESS
fr: ACCÈS RACINE
it: ACCESSO DI ROOT

source: ROUND DOWN
fr: ARRONDIR À L’INF.
it: PER DIFETTO

source: ROUND UP
fr: ARROND. SUP.
it: PER ECCESSO

source: ROUNDS|PER DAY
de: RUNDENPRO TAG
fr: Tourspar jour
it: ROUNDAL GIORNO

source: Race (including subtypes or customisations)
de: Volk (inkl. Unterart und Anpassungen)
es: Raza (incluyendo subtipos o personalizaciones)
fr: Race (incluant sous-types et personnalisation)
it: Razza (inclusi sottotipi o personalizzazioni)

source: Race +|Theme
fr: Race +|Thème
it: Razza +|Tema

source: Race represents your species.
de: RasseRepräsentiert Deine Rasse.
fr: Race, représente votre espèce.
it: Razzarappresenta la tua specie.

source: Racial abilities
de: Volksmerkmale
es: Habilidades raciales
fr: Capacités raciales
it: Abilità razziali

source: Racial, Feats
de: Volks-, Talentbonus
es: Racial, Dotes
fr: Dons, Raciaux
it: Talenti, Razziali

source: Racial,|Feats
de: Volks-,|Talentbonus
es: Racial,|Dotes
fr: Racial,|Dons
it: Razziali,|Talenti

source: Racial,|Feats,|Synergy
de: Volksboni|Talente|Synergie
es: Racial,|Dotes,|Sinergia
fr: Racial,|Dons,|Synergie
it: Razziale,|Talenti,|Sinergia

source: Racial|bonus
de: Volks-|bonus
es: Bonus|racial
fr: Bonus|racial
it: Bonus|Raziale

source: Racket
es: Enredo
fr: Trafic

source: Radius centred|on the Cleric
de: Radius um|den Kleriker
es: Radio centrado|en el Clérigo
fr: Rayon centré sur|le Prêtre
it: Raggio centrato|sul Chierico

source: Rage 2/day
de: Kampfrausch 2/Tag
es: Furia 2/Día
fr: Rage 2/jour
it: Ira 2/gg

source: Rage 3/day
de: Kampfrausch 3/Tag
es: Furia 3/Día
fr: Rage 3/jour
it: Ira 3/gg

source: Rage 4/day
de: Kampfrausch 4/Tag
es: Furia 4/Día
fr: Rage 4/jour
it: Ira 4/gg

source: Rage 5/day
de: Kampfrausch 5/Tag
es: Furia 5/día
fr: Rage 5/jour
it: Ira 5/gg

source: Rage 6/day
de: Kampfrausch 6/Tag
es: Furia 6/Día
fr: Rage 6/jour
it: Ira 6/gg

source: Rage actions gain the morph, primal and transmutation traits.
de: Kampfrausch Aktionen erhalten die Kategorien Formwandel, Natur und Verwandlung.
es: Las acciones de Furia ganan los rasgos morfismo, primigenio y transmutación.
fr: L'action Rage gagne les traits transformation, primordiale et transmutation.
it: Le azioni di Furia acquisiscono i tratti Morfosi, Primevo e Trasmutazione.

source: Rage consumes you in battle. You delight in wreaking havoc and using powerful weapons to carve through your enemies, relying on astonishing durability without needing complicated techniques or rigid training. Your rages draw upon a vicious instinct, which you might associate with an animal, a spirit, or some part of yourself. To many barbarians, brute force is a hammer and every problem looks like a nail, whereas others try to hold back the storm of emotions inside them and release their rage only when it matters most.
es: La furia te consume en batalla. Te deleitas creando el caos y utilizando armas poderosas para trinchar a tus enemigos, confiando en tu sorprendente durabilidad sin requerir técnicas complicadas o un rígido entrenamiento. Tu furia se basa en un instinto cruel, que podrías asociar con un animal, un espíritu u otra parte de ti mismo. Para muchos bárbaros, la fuerza bruta es un martillo y todos los problemas parecen clavos, mientras que otros intentan controlar la tormenta de emociones de su interior y sólo liberar su furia cuando más importa.
fr: Au combat, vous êtes submergé par la rage. Vous adorez semer le chaos et utiliser des armes puissantes pour vous tailler un chemin au travers de vos ennemis, en vous reposant sur votre endurance extraordinaire plutôt que sur des techniques compliquées ou un entraînement rigoureux. Votre rage est alimentée par un instinct sauvage, que vous pouvez associer à un animal, à un esprit, ou à une part de vous-même. Pour de nombreux barbares, la force brute est un marteau et tous les problèmes auxquels ils font face sont des clous. D’autres tentent de contenir la tempête d’émotions qui les habite et de ne laisser libre cours à leur rage qu’au moment opportun.

source: Rage damage bonus against spellcasters
fr: Dégâts supplémentaires de rage contre les lanceurs de sorts

source: Raging Resistance
de: Wütende Widerstandskraft
es: Resistencia Furiosa
fr: Résistance Enragée
it: Resistenza Furiosa

source: Rainfall Orc
fr: Orc de Pluie

source: Raise Shield
es: Alzar Escudo
fr: Lever un Bouclier
it: Alzare lo Scudo

source: Raise a magical shield
fr: Lève un bouclier magique

source: Raise or lower light levels.
fr: Augmente ou réduit le niveau de luminosité.
it: Alza o abbassa il livello di illuminazione.

source: Raise your arms in imitation of a crane's wings. Gain a +1 to AC and make crane wing attacks.
es: Levantas los brazos imitando las alas de una grulla. Ganas +1 a la CA y realizas ataques de ála de grulla.
fr: Étendez vos bras comme des ailes de grue. Gagnez +1 à la CA et faites des attaques d'ailes de grue.
it: Alzi le braccia ad imitazione delle ali di una gru. Ottieni bonus +1 alla CA ed effettui Attacchi Senz'Armi ad Ali di Gru.

source: Raise your shield as a reaction, gaining its bonus to AC.
fr: Levez votre bouclier pour une réaction, ce qui vous confère son bonus à la CA.
it: Alzi lo Scudo come Reazione, ottenendo il suo Bonus alla CA.

source: Raise your shield as a reaction, immediately gaining its bonus to AC.
es: Alza tu escudo como una reacción, inmediatemente ganas su bonus a la CA.
fr: Vous utilisez l'action Lever un bouclier en tant que réaction, bénéficiant immédiatement de son bonus de bouclier à la CA.
it: Alza lo Scudo come Reazione, ottenendo immediatamente il suo bonus alla CA.

source: Rallying Charge
fr: Charge Revigorante

source: Random Event
fr: Évènement Aléatoire

source: Range
de: Reichweite
es: Alcance
fr: Portée
it: Gittata

source: Range I
fr: Portée I
it: Portata I

source: Range II
fr: Portée II
it: Portata II

source: Range III
fr: Portée III
it: Portata III

source: Range increased to 500ft
fr: La portée augmente à 100 cases

source: Range is touch, targets 1 willing creature.
fr: La portée est au contact, et cible 1 créature consentante.

source: Range:
de: Reichweite:
es: Alcance:
fr: Portée:
it: Raggio:

source: Ranged attacks, armour class, initiative
fr: Att. à distance, classe d'armure, initiative
it: Attacchi a distanza, classe armatura, iniziativa

source: Ranged weapon attack rolls.
fr: Jets d'attaque à distance

source: Ranger
de: Waldläufer
es: Explorador
fr: Rôdeur

source: RangerClass DC
es: CD de clase Explorador
fr: DD de Classe Rôdeur
it: CD di Classe del Ranger

source: RangerLevel
es: Nivel de Explorador
fr: Niveau de Rôdeur
it: Livello del Ranger

source: Ranger Feats
de: Waldläufertalente
es: Dotes de Explorador
fr: Dons de Rôdeur
it: Talenti da Ranger

source: Ranger Level
de: Waldläuferstufe
es: Nivel de Explorador
fr: Niveau de rôdeur
it: Livello da Ranger

source: Ranger Reference
es: Referencia de Explorador
fr: Référence du Rôdeur
it: Riferimenti per il Ranger

source: Ranger Resiliency
es: Resiliencia de Explorador
fr: Résilience du Rôdeur
it: Resilienza del Ranger

source: Ranger Style
es: Estilo de Explorador
fr: Style Rôdeur
it: Stile per il Ranger

source: Ranger bonus feats can be taken without the normal pre-requisites,|but only apply when not wearing heavy armour.
de: Kampfstiltalente können ohne die normalen Voraussetzungen gewählt werden.|Sie gelten nur, wenn er keine schwere Rüstung trägt.
es: Las dotes adicionales de explorador pueden ser tomadas sin los prerrequisitos|normales, pero sólo se aplican cuando no se lleva armadura pesada
fr: Les dons supplémentaires du rôdeur peuvent être pris sans satisfaire les prérequis,|mais ne s'appliquent pas lorsque le personnage porte une armure lourde.
it: I Talenti bonus del Ranger possono essere acquisiti anche senza soddisfare i normali pre-requisiti,|ma si applicano solo quando non indossa Armature pesanti

source: Ranger class DC
es: CD de clase Explorador
fr: DD classe rôdeur
it: CD classe Ranger

source: Ranger|Level
de: Waldläufer-|stufe
es: Nivel de|Explorador
fr: Niveau|de Rôdeur
it: Livello|da Ranger

source: Rank
es: Rango
fr: Rang
it: Grado

source: Rank / Position
de: Rang / Position
es: Rango / Posición
fr: Rang / Position
it: Grado / Posizione

source: Ranks
de: Ränge
es: Rangos
fr: Rangs
it: Gradi

source: Rapid Affixture
fr: Fixation Rapide

source: Rapid Shot
es: Disparo rápido
fr: Tir Rapide
it: Tiro Rapido

source: Rapid Shot When making a full-round attack, get one additional attack in return for a -2 penalty
de: Schnelles SchießenAls vollen Angriff darfst du deine Waffe zwei Mal abfeuern, erhälst aber einen Malus von -2 auf Angriffswürfe
es: Disparo RápidoCuando hace un ataque de asalto completo, obtiene un ataque adicional con penal. -2
fr: Tir rapideLorsd'une attaque à outrance, faites une attaque de plus en prenant une pénalité de -2
it: Tiro Rapido Durante un attacco completo, effettua un attacco aggiuntivo. Penalità -2 a tutti i tiri

source: Rapid shot Extra attack at full
de: Schnelles SchießenZusätzlicher Angriff bei vollem Angriff
es: Disparo rapidoAtaque adicional como AAC
fr: Tir rapideAttaque supplémentaire à outrance
it: Tiro RapidoAttacco extra a bonus massimo

source: Rapier
es: Ropera
fr: Rapière

source: Ratfolk
de: Rattenvolk
fr: Homme-Rat

source: Ratfolk Heritage
fr: Héritage Homme-Rat

source: Ray of Frost
de: Kältestrahl
fr: Rayon de Givre
it: Raggio di Gelo

source: Razortooth Goblin
es: Goblin Dientes Afilados
fr: Gobelin Dentd&apos;rasoir
it: Goblin Denti di Rasoio

source: Reach
es: Alcance
fr: Allonge
it: Raggiungere

source: Reach Spell
es: Conjuro de Alcance
fr: Sort Éloigné

source: Reach increases by 5ft (or 10ft if it started tiny), gains +2 melee damage.
fr: Allonge augmente de 1,5 m (ou de 3 m si la créature était Très Petite), gagne +2 dégâts au corps à corps.

source: Reaction
es: Reacción
fr: Réaction
it: Reazione

source: Reactive Shield
de: Reaktiver Schild
es: Escudo reactivo
fr: Bouclier Réactif
it: Reagire con lo Scudo

source: Read Aura
fr: Lecture de l\'aura

source: Read Lips
fr: Lire sur les Lèvres

source: Read Magic
de: Magie lesen
es: Leer Magia
fr: Lecture de la magie
it: Lettura del Magico

source: Read Shibboleths
fr: Lecture des Signes Distinctifs

source: Read the words spoken in a language you know by those you can see.
fr: Lis les mots parlés dans une langue que vous connaissez par ceux que vous pouvez voir.

source: Readied
es: Preparado
fr: Prêts
it: Preparato

source: Ready
de: Bereit
es: Preparado
fr: Préparer
it: Preparare

source: Realm
de: Reich
es: Plano
fr: Royaume
it: Regno

source: Reassemble original as well as creating formula.
fr: Remonte l'original tout en créant la formule.

source: Recall Knowledge
fr: Se souvenir

source: Recall Knowledge about ancient history, peoples and cultures
fr: Se souvenir d’anciens peuples, de leur culture et de leur histoire.

source: Recall Knowledge with Assurance as a free action once per round.
fr: Se Souvenir avec Assurance en une action gratuite une fois par tour.

source: Recharge your spellstrike
fr: Recharge votre Frappe Magique

source: Recognise Spell
fr: Reconnaître des Sorts

source: Reconfigured Evolution
fr: Reconfiguration Évolutive

source: Recover
fr: Récupération

source: Recover all hit points with 8 hours rest
de: Erhalte alle Trefferpunkte nach acht Stunden Ausruhen zurück
es: Recobra todos los puntos de golpe con descanso durante 8 horas
fr: Récupérez tous vos points de vie après 8h de repos
it: Recupera tutti i pf con 8 ore di riposo

source: Recover from Fatigued, Doomed 1, Drained 1.
fr: Récupérez des états Fatigué, Drainé 1, Condamné 1

source: Recruit Army
fr: Recruter une Armée

source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso

source: Red Mantis Assassin
fr: Assassin des Mantes Rouges

source: Redeemer
de: Lauterer
es: Redentor
fr: Rédempteur
it: Redentore

source: Reduce DC for high and long jump by 5; leap an extra 5ft, or 2ft up.
es: Reduce la CD para salto de altura y longitud en 5; saltas 5 pies adicionales o 2 pies en vertical
fr: Réduit de 5 le DD de vos Sauts en hauteur et en longueur ; Bondissez 1,50 m plus loin ou 60 cm plus haut.
it: Riduce di 5 la CD per saltare in alto e in lungo; salti 1,5 m più lungo o 60 cm più alto.

source: Reduce by 1
fr: Réduire de 1

source: Reduce by 2
fr: Réduit de 2

source: Reduce effective falling height using wall
de: Reduziere Fallhöhe durch Abfangen an einer Wand
es: Reduce altura efectiva de caída usando un muro
fr: Chute ralentie
it: Riduzione altezza di caduta effettiva vicino ai muri

source: Reduce failure
fr: Réduction d'échec

source: Reduce frightened 1
fr: Réduit effrayé 1

source: Reduce frightened 2
fr: Réduit effrayé 2

source: Reduce price of augmentations by 50%.
fr: Réduit le prix des augmentations de 50%.

source: Reduce resistance of [b]all[/b] creatures in aura.
fr: Réduit les résistances de [b]toutes[/b] les créatures dans l'aura.

source: Reduce resistances (see below)
fr: Résistances réduites (voir ci-dessous)

source: Reduce resitances (see below)
fr: Résistances réduites (voir ci-dessous)

source: Reduce the computer’s bulk.
es: Reduce el peso del ordenador.
fr: Réduit le volume de l’ordinateur.
it: Riduce il volume del computer.
