Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Spells must be learned at a higher level to heighten
fr: Les sorts doivent être appris à un niveau supérieur pour les intensifier

source: Spellscale Kobold
fr: Kobold Écaille-de-Sort

source: Spellstrike
fr: Frappe Magique

source: Spellstriker
fr: Frappeur Magique

source: Spells|Known
de: Bekannte|Zauber
es: Conjuros|Conocidos
fr: Sorts|Connus
it: Incantesimi|Conosciuti

source: Spells|Save DC
fr: DD Jets de|Sauvegarde
it: CD TS|Incantesimi

source: Spells|per day
de: Zauber|pro Tag
es: Conjuros|al Día
fr: Sorts|par jour
it: Inc.|al giorno

source: Spell|Focus
fr: Magie|Renforcée
it: Focus|Incantesimi

source: Spell|Level
de: Zauber|Level
es: Nivel de|Conjuro
fr: Sort|Niveau
it: Livello|Inc.

source: Spell|Resistance
de: Zauber-|resistenz
es: Resistencia|Conjuros
fr: Résistance|à la magie
it: Resistenza|Incantesimi

source: Spell|Save DC
de: RW gegen|Zauber
es: CD Salv|de Conjuros
fr: DD de sauvegarde|du sort
it: CD TS|Inc.

source: Spend 1 food, then 5rp per point of consumption.
fr: Dépensez 1 nourriture, puis 5 PRes par point de consommation.

source: Spend 1 resolve and a computers check to gain|+2 against one enemy for this round.
es: Utiliza 1 Punto de Resolución y haz una tirada por Informática para obtener| un +2 contra un enemigo durante esta ronda.
fr: Dépensez 1 pp et faites un test d’informatique|pour donner +2 contre un ennemi ce tour.
it: Spendi 1 punto risolutezza e una prova di computer|per ottenere +2 contro un nemico per questo round.

source: Spend 1 resolve and a computers|check to gain +2 against one|enemy for this round.
fr: Dépensez 1 pp et faites un test|d’informatique pour donner +2|contre un ennemi ce tour.
it: Spendi 1 PR ed una prova di|Computer per guadagnare +2 contro|un nemico per questo round.

source: Spend 1 resolve and diplomacy to allow all|crew members to take the better of two rolls.
fr: Dépensez 1 pp et réussissez un test de diplomatie|pour que tout l’équipage prenne le meilleur de deux jets.
it: Spendi 1RP ed effettua una prova di Diplomazia per permettere|a tutti i membri di tirare due volte e tenere il risultato migliore.

source: Spend 1 resolve and diplomacy:|crew take the better of two rolls.
fr: 1pp et test de diplomatie : l’ équipage|prend le meilleur de deux jets.
it: Spendi 1PR ed una prova di Diplomazia:|l'equipaggio effettua due tiri e tiene il migliore.

source: Spend 1 resolve and piloting to give|an extra action to one crew member.
fr: 1pp et test de pilotage donne une|action supp. à un membre d’équipage.
it: Spendi 1 PR ed una prova di Pilotare per |dare un'azione extra ad un membro dell'equipaggio.

source: Spend 1 resolve and piloting to grant an|additional action to one crew member.
fr: Dépensez 1 pp et réussissez un test difficile pour|donner une action supp. à un membre d’équipage.
it: Spendendo 1 PR e una prova di abilità|si concede 1 azione a un sottoposto.

source: Spend 1 resolve to fire all weapons in a single arc at -2.
fr: Dépensez 1 pp, tirez avec toutes les armes d’un arc à -2.
it: 1 PR per sparare con tutte le armi in un singolo arco a -2.

source: Spend 1 resolve to fire all weapons|in a single arc at -2.
fr: Dépensez 1 pp pour tirer avec toutes|les armes d’un arc à -2.
it: Spendi 1PR per sparare con tutte|le armi in un singolo arco con un -2.

source: Spend 1 resolve to fire one weapon. If shields are depleted|on that quadrant, do critical damage to a random system.
fr: Dépensez 1 pp, tirez avec une arme. Si les boucliers sont|épuisés sur cet arc, infligez des dégâts critique s à un sys.
it: Si può spendere 1 PR per sparare con un'arma. Se gli scudi|sono esauriti, infligge un danno critico ad un sistema a caso.

source: Spend 1 resolve to fire one weapon.|If shields are depleted on that quadrant,|do critical damage to a random system.
fr: Dépensez 1 pp, tirez avec une arme. Si les|boucliers sont épuisés sur cet arc, infligez des|dégâts critiques à un système aléatoire.
it: Spendi 1PR per sparare con un arma.|Se gli scudi sono esauriti in quel quadrante,|applica Danno Critico ad un sistema casuale.

source: Spend 1 resolve to fix a system for 1 hour.
fr: Dépensez 1 pp pour réparer un système pour 1h.
it: Spendendo 1 PR si ripara un sistema per 1 ora.

source: Spend 1 resolve to fix a|system for 1 hour.
fr: Dépensez 1 pp pour réparer|un système pour 1h.
it: Spendi 1 PR per sistemare un|sistema per un'ora.

source: Spend 1 resolve to fly 1½ speed (turning
fr: Dépensez 1 pp pour déplacer à vitesse 1½ (virer
it: 1 punto Risolutezza per volare 1½ la velocità (Virata +2)

source: Spend 1 resolve to fly 1½ speed (turning distance +2)
fr: Dépensez 1 pp pour déplacer à vitesse x 1½ (virer +2)
it: 1 PR per volare a 1½ velocità (+2 distanza virata)

source: Spend 1 resolve to reroll a failed saving|throw with the emotion, fear, mind-affecting|or pain descriptor.
es: Usa 1 Resolución para volver a tirar una salvación fallida| con el descriptor de emoción, miedo, dolor o mental
fr: Depensez 1 pp pour relancer un jet de sauvegarde|raté d'émotion, de terreur, mental ou|de souffrance.

source: Spend 1d4 rp
fr: Dépensez 1d4 PRes

source: Spend 1rp to form a bond with a new ally as|a standard action.
fr: Dépensez 1 pp pour former un lien avec un|nouvel allié en une action simple.

source: Spend 1rp to use your full Computers skill bonus.
es: Usa 1 PR para una bonificación completa a Informática.
fr: Dépensez 1 pp pour utiliser votre bonus Informatique complet.

source: Spend 2d6 rp, -1 Culture checks this turn
fr: Dépense 2d6 PRes, -1 aux tests de Culture ce tour-ci.

source: Spend 2d6 rp, don't reroll
fr: Dépensez 2d6 PRes, ne relancez pas

source: Spend 2rp for each new trade agreement to gain a bonus next kingdom turn.
fr: Dépensez 2PRes pour chaque accord commercial pour gagner un bonus lors du prochain tour de royaume.

source: Spend a minute examining clues. Designate the related subject - typically a person, item or place.
fr: Passe une minute à examiner des indices. Désigne le sujet lié, en général une créature, un objet ou un lieu.

source: Spend a move action to directly control your drone.|It gets a move action and a standard action.
fr: Utilisez une action de mouvement pour contrôler votre|drone : il a une action simple et une de mouvement.
it: Come azione di movimento si controlla direttamente il proprio drone.|Il drone può effettuare un'azione di movimento e una standard

source: Spend a second action when Commanding your companion to grant them an extra action.
fr: Dépense une 2nde action pour Diriger un compagnon animal pour lui conférer une action supplémentaire.

source: Spend a second move action to grant this|damage benefit to allies.
fr: Utilisez une deuxième action de mouvement|pour donner cet avantage aux alliés.

source: Spend a spell at preparation to charge your staff
fr: Dépenser un sort lors de la préparation pour charger votre bâton

source: Spend actions to add effects to bombs and elixirs. Can only use one additive effect at once. Additive number + item level cannot exceed your level.
de: Nutze Aktionen um Effekte Bomben und Elixieren hinzuzufügen. Es kann nur ein Effekt hinzugefügt werden. Summe aus Anzahl und Gegenstandsstufe darf deine Stufe nicht übersteigen.
es: Gasta acciones para añadir efectos a bombas y elixires. Solo puede usar un efecto adicional a la vez. El número añadido +nivel del Item no puede superar tu nivel.
fr: Utilisez des actions pour ajouter des substances spéciales à vos bombes ou élixirs. Vous ne pouvez ajouter qu'un seul additif à un objet alchimique. Le niveau d'additif + le niveau de l'objet alchimique modifié ne peut pas excéder votre niveau.
it: pendi Azioni per aggiungere effetti a Bombe ed Elisir. Puoi usare solo un Additivo alla volta. La somma di Livello dell'Additivo + Livello dell'Oggetto non può superare il tuo Livello.

source: Spend an action to command an animal you're riding
fr: Passe une action à diriger un animal que vous chevauchez

source: Spend an action to command your animal companion.
de: Nutze eine Aktion um deinen Tiergefährten zu kommandieren.
es: Gastas una acción para dar ordenes a tu Compañero Animal.
fr: Utilisez une action pour diriger votre compagnon animal.
it: Utilizza una Azione per comandare il tuo Compagno Animale

source: Spend an action to command your familiar.
fr: Passe une action à diriger votre familier.

source: Spend an extra focus point to also grow claws.
es: Tambien puedes hacer crecer garras gastando un punto de foco adicional.
fr: Dépensez un point de focalisation supplémentaire pour également faire pousser des griffes.
it: Spendi un punto Focalizzazione in più per far crescere anche gli artigli.

source: Spend an hour and sacrifice your entire ki pool (which must |be at least 6 ki points) to cast Raise Dead with a caster level |equal to your Monk level.
fr: Passez une heure et sacrifiez votre réserve de ki entière (qui doit contenir au moins|6 points de ki) pour lancerRappel à la vieavec un niveau de lanceur de sorts|égal à votre niveau de Moine

source: Spend an hour training with an ally to form|a combat bond.
fr: Passez une heure à vous entraîner avec un|allié pour former un lien de combat.

source: Spend downtime to invent a common formula. Spend half the cost and make a Crafting check
fr: Passe de l'intermède à inventer une formule ordinaire. Dépense la moitié du coût puis fait un test d'Artisanat

source: Spend one use of mythic power to add to any d20
es: Gasta un uso de poder mítico para agregar a cualquier D20
fr: Dépensez une utilisation de pouvoir mythique pour ajouter à n'importe quel d20
it: Spendi un uso del potere mitico per aggiungere ad un qualsiasi d20

source: Spend one use of mythic power to add|to any d20
fr: Dépenser une utilisation de pouvoir mythic|pour ajouter à n'importe quel d20
it: Spendi un uso del potere mitico|per aggiungere ad un qualsiasi d20

source: Spend one use of mythic power to end any one of:
fr: Dépensez une utilisation de pouvoir mythique pour terminer n'importe lequel de:
it: Spendi un uso di potere per terminare una condizione:

source: Spend one use of mythic power to regain half yourmaximum hit points and use of any limited daily abilities
fr: Dépenser une utilisation de pouvoir mythique pour récupérer la moitié de vos points de vie maximum et l'utilisation de toute compétence à utilisation quotidienne limitée
it: Spendi un uso di potere mitico per recuperare metàdei punti ferita e l'uso di ogni abilità giornaliera

source: Spend one use of mythic power to reroll any d20, orforce a foe to reroll, even after the result is revealed.
fr: Dépensez une utilisation de pouvoir mythique pour relancer n'importe quel d20, ou forcer un adversaire à rejeter son jet même si le résultat est déjà connu
it: Spendi un uso di potere mitico per ritirare un d20,o forzare un nemico a ritirare, anche a ritultato rivelato.

source: Spend panache to make the final Strike of your turn.
fr: Consommez votre panache pour réaliser votre dernière attaque du tour.

source: Spend panache to make the final Strike of your turn. Get greater Precise Strike damage.
fr: Consommez votre panache pour réaliser la dernière attaque de votre tour. Appliquez davantage de dégâts de Frappe Précise.

source: Spend panache to...
fr: Consommez votre panache pour...

source: Spend three spells at preparation
fr: Dépense trois sorts lors de vos préparatifs

source: Spend two spells at preparation, adding charges equal to
fr: Dépensez deux sorts lors de la préparation, ajoutant des charges égales au

source: Spend two spells at preparation, adding charges equal to the combined spell levels
fr: Dépense deux sorts lors de vos préparatifs, ajoutant des charges égales à leurs niveaux combinés

source: Spend two uses of Smite Evil to grant allies the ability to|smite evil. The bonus lasts 1 minute, but must be used in|the first round.
de: Verbrauche 2x Niederstrecken um Verbündeten|Niederstrecken zu ermöglichen. Der Bonus hält für 1 Minute,|muss aber in der ersten Runde verwendet werden-
es: Consumes 2 usos de Castigar el Mal para otorgar a los aliados|Castigar el Mal. Este efecto dura 1 minuto, pero debe ser |usado en el primer turno.
fr: Dépense 2 utilisation de Châtiment du Mal pour donner la possibilité au alliés de |l'utiliser. Ce bonus reste 1 minute mais doit être utilisé|au premier tour.
it: Usa due cariche di Punire il Male per dare agli alleati la| capacità di punire il male. Il bonus dura 1 minuto ma deve| essere usato durante il primo round.

source: Spend up to 4 of one commodity to gain a bonus next kingdom turn.
fr: Dépensez jusqu'à 4 d'une marchandise pour gagner un bonus lors du prochain tour de royaume.

source: Spend up to five consecutive standard actions studying|a target, each granting one of:
fr: Dépenser jusqu'à cinq actions simples consécutives à étudier|une cible, chacune vous conférant un effet parmi :

source: Spew forth energy.
es: Escupes energía.
fr: Fait jaillir de l'énergie de votre bouche.
it: Espelle energia dalla bocca.

source: Spider Climb
de: Spinnenklettern
fr: Pattes d'araignée

source: Spinning Staff
fr: Bâton Tourbillonnant

source: Spirit
es: Espíritu
fr: Spirituel
it: Spirito

source: Spirit Magic
de: Totemmagie
es: Magia Espiritual
fr: Magie spirituelle
it: Magia Spirituale

source: Spirit Rage!
de: Geisterhafterkampfrausch
es: Furia Espiritual!
fr: Rage Spirituelle!
it: Furia Spirituale!

source: Spirit Taker
fr: Collecteur d'Esprits

source: Spirit Touch
fr: Contact Spirituel

source: Spirit Veil
fr: Voile de l'Esprit

source: Spirit|Power
fr: Pouvoir|d'esprit
it: Potere|Spirituale

source: Splash
de: Radius
es: Salpicadura
fr: Éclaboussure
it: Spargimento

source: Splash weapons don't add strength bonus to damage.
de: Flächenwaffen addieren nicht den Stärke-Modifikator zum Schaden
es: Las armas de salpicadura no suman el bonus de Fuerza al daño
fr: Les armes à éclaboussures n'ajoutent pas le bonus de force aux dégâts.
it: Le Armi a Spargimento non aggiungono Bonus di Forza ai Danni.

source: Spot
de: Entdecken
es: Avistar
fr: Detection
it: Osservare

source: Spot Translate
fr: Comprendre la Traduction

source: Spouse
de: Herrscher (Ehepartner)
es: Esposa
fr: Épouse
it: Coniuge

source: Spray of Stars
fr: Projection d'Étoiles

source: Spring Attack
de: Tänzelnder Angriff
es: Ataque elástico
fr: Attaque en Mouvement
it: Attacco Rapido

source: Spring From The Shadows
fr: Entrée Tactique

source: Sprinkle dust. Targets in the area are easier to trick.
es: Espolvoreas polvgo. los objetivos en el área son mas faciles de engañar.
fr: Saupoudre de la poussière magique. Les cibles dans la zone sont plus faciles à tromper.
it: Spargi la polvere; i bersagli nell'aria sono più facili da ingannare

source: Sprinkle magical dust to make others easier to trick.
es: Espolvoreas un polvo mágico para hacer que otros sean más faciles de engañar.
fr: Saupoudre la zone du sort de poussière magique, pour tromper plus facilement ceux qui s'y trouvent.
it: Cospargi la polvere magica per rendere gli altri più facili da ingannare.

source: Spymaster
de: Erster Spion
es: Jefe de Espías
fr: Maitre espion
it: Capospia

source: Squeeze 5 feet per round (10 feet on a critical success). If you’re legendary in Acrobatics, you Squeeze at full Speed.
fr: Se faufile 1,50 m par round (3 m en cas de réussite critique). Si légendaire en Acrobaties, Se faufile à pleine vitesse.

source: Squeeze through small spaces
fr: Se faufile dans un espace étroit

source: Squire
fr: Écuyer

source: Stability
fr: Stabilité

source: Stablise
fr: Stabilisation

source: Staff
es: Bastón
fr: Bâton

source: Staff Nexus
fr: Bâton Nexus

source: Staff wielded in one hand:
fr: Bâton manié à une main :

source: Staff wielded in two hands:
fr: Bâton manié à deux mains :

source: Stage 1
fr: Stade 1

source: Stage 2
fr: Stade 2

source: Stage 3
fr: Stade 3

source: Stage Fighting
fr: Combat Mis en Scène

source: Stages
fr: Stades

source: Staggered
de: Wankend
es: Grogui
fr: Hébété
it: Barcollante

source: Staggering Critical
de: Kritischer Treffer (wankend)
es: Crítico asombroso
fr: Critique ralentissant
it: Critico Incapacitante

source: Stake the Heart
fr: Cœur Fervent

source: Stamina
de: Ausdauer
es: Estamina
fr: Endurance

source: Stamina and fortitude saves
fr: Endurance et jets de vigueur
it: Resistenza fisica e tiri salvezza sulla tempra

source: Stamina|Points
fr: Points|d'Endur.
it: Punti|Stamina

source: Stance
de: Haltung
es: Estancia
fr: Posture
it: Posizione

source: Stance Savant
es: Sabio de las Posiciones
fr: Maître des Postures
it: Maestro della Posizione

source: Stances
es: Posiciones
fr: Postures
it: Posizioni

source: Starlit Span
fr: Horizon Sans Limite

source: Start each game with one hero point and a free comsumable.
es: Comienzas cada partida con un Punto de Héroe y un consumible gratis.
fr: Débutez chaque partie avec un point héroïque et un consommable gratuit.
it: Inizia la partita con 1 Punto Eroe e un Consumabile.

source: Start with one cantrip.
fr: Commence avec un Tour de Magie.

source: Start with two cantrips.
es: Empiezas con dos trucos.
fr: Débutez avec deux tours de magie.
it: Inizi con due Trucchetti.

source: Starting Money
es: Dinero Inicial
fr: Argent de départ
it: Denaro iniziale

source: Starting point
de: Ausgangspunkt
es: Punto de partida
fr: Point de départ
it: Punto di partenza

source: Startling Appearance
fr: Apparition Surprenante

source: Startling Shot
fr: Tir déroutant
it: Colpo Sorprendente

source: State
fr: État

source: Statecraft
fr: Diplomatie

source: Stay the hand of fate for one not yet destined to die, sacrificing some of your own vitality to heal them.
fr: Arrête la main du destin pour sauver une créature dont l’heure n’est pas encore arrivée, sacrifiant une partie de votre propre vitalité pour la guérir.

source: Steadfast Devotion
fr: Dévotion Inébranlable

source: Steady Balance
fr: Équilibre Stable

source: Steal Shadow
fr: Vol d'Ombre

source: Steal a creature's shadow, leaving it weakened and vulnerable.
fr: Vole l'ombre d'une créature, la laissant affaiblie et vulnérable.

source: Steal or Palm an Object that's closely guarded without taking -5 penalty, unless it's extremely noticeable or time consuming to remove.
fr: Vole ou Escamote un objet étroitement gardé sans subir le malus de -5, à moins qu'il soit particulièrement visible ou prendrait du temps à retirer.

source: Stealth
de: Heimlichkeit
es: Sigilo
fr: Discrétion
it: Furtività

source: Stealth when in darkness or dim light
fr: Discrétion lorsque dans les ténèbres ou la lumière faible.

source: Steed
es: Corcél
fr: Destrier
it: Destriero

source: Steed Ally
es: Aliado Corcél
fr: Allié Destrier
it: Alleato Destriero

source: Steel Skin
fr: Peau Métallique

source: Steel Yourself!
fr: Prépare Toi!

source: Step
es: Paso
fr: Faire un pas
it: Passo

source: Step Eight
es: Paso Ocho
fr: Étape Huit
it: Passaggio 8

source: Step Eleven
es: Paso Once
fr: Étape Onze
it: Passaggio 11

source: Step Five
es: Paso Cinco
fr: Étape Cinq
it: Passaggio 5

source: Step Four
es: Paso Cuatro
fr: Étape Quatre
it: Passaggio 4

source: Step Nine
es: Paso Nueve
fr: Etape Neuf
it: Passaggio 9

source: Step One
es: Paso Uno
fr: Étape Une
it: Passaggio 1

source: Step Seven
es: Paso Siete
fr: Étape Sept
it: Passaggio 7

source: Step Six
es: Paso Seis
fr: Étape Six
it: Passaggio 6

source: Step Ten
es: Paso Diez
fr: Étape Dix
it: Passaggio 10

source: Step Three
es: Paso Tres
fr: Étape Trois
it: Passaggio 3

source: Step Two
es: Paso Dos
fr: Étape Deux
it: Passaggio 2

source: Step as a free action immediately after a successful finisher.
fr: Vous pouvez Faire un pas par une action gratuite immédiatement après un coup de grâce réussi.

source: Step back, and make a ranged Strike. Your target is flat-footed against the attack.
fr: Faites un pas en arrière, et effectuez une Frappe à distance. Votre cible est prise au dépourvu contre cette attaque.

source: Sticky Poison
es: Veneno Adhesivo
fr: Poison collant

source: Still Mind
de: Ruhiger Geist
es: Mente en Calma
fr: Sérénité
it: Mente Lucida

source: Stone
fr: Pierre

source: Stoneskin
fr: Peau de Pierre

source: Stored Cantrip
fr: Tour de Magie Stocké

source: Stored Spell
fr: Sort Stocké

source: Storm
de: Sturm
es: Tormenta
fr: Tempête
it: Tempesta

source: Storm Born
es: Nacido de la Tormenta
fr: Enfant de la Tempête
it: Nato nella Tempesta

source: Storm Order
es: Orden de la Tormenta
fr: Ordre de la Tempête
it: Ordine della Tempesta

source: Storm aura.
fr: Aura d'Orage

source: Stormtossed Tengu
fr: Tengu Rejeton de Tempête

source: Str
de: St
es: Fue
fr: For
it: For

source: Strategic Strike
fr: Frappe Stratégique

source: Street Preacher
fr: Prêcheur de Rue

source: Street Urchin
es: Golfillo
fr: Enfant des rues
it: Teppistello

source: Streetwise
fr: Savoir Urbain

source: Strength
de: Stärke
es: Fuerza
fr: Force
it: Forza

source: Strength Score|Penalty: -2
de: Stärkewert|Malus
es: Penaliz. Punt.|Fuerza
fr: Score de Force|Pénalité
it: Punteggio di Forza|Penalità:

source: Strength rating (composite bow)
de: Stärkebonus(Kompositbogen)
es: Valor de Fuerza(Arco compuesto)
fr: Rang de Force(arc composite)
it: Punteggio di Forza(arco composito)

source: Strength|Score
fr: Valeur|de Force
it: Punteggio|di Forza

source: Stride
es: Zancada
fr: Marcher Rapidement
it: Avanzare

source: Stride and reload in one action.
fr: Marche rapidement et recharge en une action

source: Stride then use Administer First Aid or Treat a Condition.
fr: Marche Rapidement puis utilise Prodiguer les premiers soins ou Soigner un état

source: Stride then use Battle Medicine or Treat Poison.
fr: Marchez Rapidement puis utilisez Médecine de Terrain ou Soigner les poisons.

source: Stride twice then Strike.
fr: Marche rapidement deux fois puis Frappe.

source: Stride up to twice your speed, then Strike twice .
fr: Marche rapidement jusqu'à deux fois votre vitesse, puis Frappe deux fois.

source: Stride up to your Speed and make a melee Strike. If it hits and damages an enemy, allies within 60 feet who saw you hit can use a reaction to Stride, but they must end their Stride closer to the creature you hit.
fr: Marche rapidement de votre vitesse ou moins, puis Frappe au corps à corps. Si l'attaque touche et inflige des dégâts, les alliés dans les 18m peuvent utiliser leur réaction pour Marcher rapidement, mais doivent terminer leur déplacement plus proche de la créature touchée qu'auparavant.

source: Stride up to your Speed and make a melee Strike. If it hits and damages an enemy, allies within 60 feet who saw you hit gain temporary hit points until the start of your next turn.
fr: Marchez rapidement jusqu'à votre Vitesse et effectuez une Frappe au corps à corps. Si elle touche et blesse un ennemi, les alliés dans les 18 m qui vous ont vu gagnent des points de vie temporaires jusqu'au début de votre prochain tour.

source: Stride up to your Speed. At any point during this movement, you can Strike once with each of two one-handed melee weapons.
fr: Marchez rapidement de votre Vitesse ou moins. À n'importe quel moment durant ce déplacement, vous pouvez Frapper une fois avec chacune de vos deux armes de corps à corps à une mains.

source: Stride up to your Speed. At any point during this movement, you can Strike once with each of two weapons one-handed melee weapons.
fr: Marchez rapidement jusqu'à votre Vitesse. À n'importe quel moment durant ce déplacement, vous pouvez Frapper une fois avec chacune de vos deux armes de corps à corps à une main.

source: Stride up to your speed to a space adjacent to an enemy you're hidden from, and Strike.
fr: Marchez Rapidement d'au maximum votre vitesse pour être adjacent à un enemi pour lequel vous êtes Dissimulé et Frappez.

source: Stride, Feint and then make a Strike against the same enemy.
fr: Marche rapidement, Feinte, et Frappe un même ennemi.
