Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Talk with your animal companion as if using a common|language. Others cannot understand you.
fr: Parlez avec votre compagnon animal comme si vous partagiez une langue.|Les autres ne peuvent pas vous comprendre.
it: Parli col tuo compagno animale come se usassi un linguaggio|comune. Gli altri non ti possono comprendere.

source: Taloned Tengu
fr: Tengu à Serres

source: Talons
fr: Serres

source: Tandem Trip When ally is adjacent, roll twice for trip CMB
de: Gemeinsames Zu-Fall-bringenWürfle zweimal und nutze das bessere Ergebnis alsKMB
es: Derribo en tandemCuando un aliado está adyacente, tira dos veces para derribarBMC
fr: Double croc-en-jambeQuand un allié est adjacent, lance deux fois le dé BMO
it: Sbilanciare in TandemAccanto ad un alleato, tira due volte per sbilanciare

source: Tangled Forest Rake
es: Rasgado de Bosque Enmarañado
fr: Ratissage de la Forêt Enchevêtrée
it: Dedalo della Foresta Intricata

source: Tangled Forest Stance
de: Urwaldhaltung
es: Posición del Bosque Enmarañado
fr: Posture de la Forêt Enchevêtrée
it: Posizione della Foresta Intricata

source: Tanning Lore
de: Kenntnis (Gerber)
es: Saber del Curtido
fr: Connaissance de la tannerie
it: Sapienza da Conciatore

source: Tap Treasury
fr: Puiser dans la Trésorerie

source: Tap into your inner fury. Gain temporary hit points and do extra damage, but cannot use some skills.
de: Lasse deinem Zorn freien lauf. Erhalte Temporäre Trefferpunkte und verursache extra Schaden, aber du kannst einige Fertigkeiten nicht verwenden.
es: Usas tu Furia interna. Obtienes puntos de golpe temporales pero no puedes usar algunas habilidades.
fr: Puise dans la furie qui vous habite. Gagne des points de vie temporaires, et inflige des dégâts supplémentaires, mais ne peut plus utiliser certaines compétences.
it: Attingi alla rabbia dentro di te. Ottieni PF temporanei e fai Danni extra, ma non puoi utilizzare alcune Abilità.

source: Target
de: Ziel
es: Objetivo
fr: Cible
it: Bersaglio

source: Target can also speak the language
fr: La cible peut aussi parler la langue

source: Target can fly
fr: La cible peut voler

source: Target can refuse to answer, and its attitude becomes one step less friendly.
fr: La cible peut refuser de répondre, et son attitude se dégrade d'un cran.

source: Target can refuse to answer.
fr: La cible peut refuser de répondre.

source: Target can understand a language it is hearing or reading when you cast the spell.
fr: La cible comprend une langue qu'elle entend ou qu'elle lit lorsque vous lancez le sort.

source: Target cannot take hostile actions against you
es: El objetivo no puede realizar acciones hostiles contra ti
fr: La cible ne peut pas faire d’actions hostiles contre vous.
it: Il bersaglio non può intraprendere azioni ostili contro di te

source: Target cannot teleport. They make a will save:
fr: La cible ne peut pas se téléporter. Elle fait un jet de Volonté :

source: Target gains +2 to a single Acrobatics, Athletics, Fortitude or Reflex save.
es: El objetivo obtiene +2 a una prueba de Atletismo, Acrobacias, salvación de Reflejos o Fortaleza
fr: La cible gagne +2 à un unique test d'Acrobatie, d'Athlétisme, de Vigueur ou de Volonté.
it: Il bersaglio guadagna bonus +2 a un singolo salvataggio con Acrobazia, Atletica, Tempra o Riflessi.

source: Target gains an extra action they can use only to Strike and Stride.
fr: La cible gagne une réaction supplémentaire qu'elle ne peut utiliser que pour Frapper ou Marcher Rapidement.

source: Target gains resistance to physical damage, except adamantine.
fr: La cible gagne une résistance aux dégâts physiques, à l'exception de l'adamantium.

source: Target grows to Huge
fr: La cible devient de Très Grande taille

source: Target grows to Large. Equipment enlarges, but reverts if removed.
fr: La cible devient de Grande taille. L'équipement grandit avec, mais reprend sa taille si elle s'en sépare.

source: Target heals half as much from heal and takes half as much damage from harm for 1 round.
es: Durante un asalto los conjuros de curacion te curan la mitad y los de dañar te hacen la mitad de daño.
fr: La cible ne récupère que la moitié des points de vie des guérisons et ne subit que la moitié des dégâts des mises à mal pendant 1 round.
it: Il bersaglio viene curato solo per metà PF e subisce solo metà Danni per 1 round.

source: Target ignores effects that would hinder or slow its movement.
fr: La cible ignore tout effet qui empêcherait ou ralentirait ses déplacements.

source: Target is also frightened unless they pass a will save.
es: Objetivo esta también asustado a menos que pase una salvación de voluntad
fr: La cible est aussi effrayée à moins de réussir un jet de volonté.

source: Target is also stunned 1
es: El objetivo esta tambien Aturdido 1
fr: La cible est aussi étourdie 1
it: Il bersaglio è anche Stordito 1

source: Target is controlled for 1 round
de: Ziel ist 1 Runde gesteuert
es: El objetivo es controlado durante 1 asalto
fr: La cible est contrôlée pendant 1 round
it: Il bersaglio è Controllato per 1 round

source: Target is controlled for up to 1 minute (may attempt a save every turn)
es: El objetivo es controlado hasta por 1 minuto (puede intentar una tirada de salación cada turno)
fr: La cible est contrôlée jusqu'à 1 minute (peut tenter un jet de sauvegarde à chaque tour).
it: Il bersaglio è controllato per un massimo di 1 minuto (può tentare un TS ogni turno)

source: Target is enfeebled 1
es: El objetivo es Debilitado 1
fr: La cible est affaiblie 1
it: Il bersaglio è Indebolito 1

source: Target is flat-footed against all melee attacks, not just yours.
es: El objetivo está Desprevenido contra todos los ataques cuerpo a cuerpo, no solo los tuyos.
fr: La cible est prise aux dépourvu contre toutes les attaques au corps à corps, pas juste les vôtres.
it: Il bersaglio è Impreparato contro tutti gli Attacchi in Mischia (non solo i tuoi)

source: Target is flat-footed against your attacks for 1 minute.
fr: La cible est prise au dépourvu contre vos attaques pour 1 minute.

source: Target is flat-footed against your attacks for 1 round.
fr: La cible est prise au dépourvu contre vos attaques pour 1 round.

source: Target is flat-footed against your melee attacks until the end of your next turn.
es: El objetivo esta Desprevenido contra tus ataques cuerpo a cuerpo hasta el final de tu siguiente turno.
fr: La cible est prise au dépourvu contre vos attaques de mêlée jusqu'à la fin de votre prochain tour
it: Il bersaglio è Impreparato contro i tuoi Attacchi in Mischia fino alla fine del tuo prossimo turno.

source: Target is flat-footed until the end of your current turn.
fr: La cible est prise au dépourvu jusqu'à la fin de votre tour.

source: Target is flat-footed, and its resistances to physical damage types reduced by 5, until your next turn.
fr: La cible est prise au dépourvu, et ses résistances aux dégâts physiques réduites de 5, jusqu'à votre prochain tour.

source: Target is immune to guidance for 1 hour.
fr: La cible est immunisée contre Assistance Divine pendant 1h.

source: Target is immune to your Battle Medicine for 1 day
fr: La cible est immunisé contre votre Médecine de Guerre pour 1 jour

source: Target is sickened 1
es: El objetivo esta Indispuesto 1
fr: La cible est malade 1
it: Il bersaglio è Nauseato 1

source: Target is sickened 2 and slowed 1
es: El objetivo esta Indispuesto 2 y Lentificado 1
fr: La cible est malade 2 et ralentie 1
it: Il bersaglio è Nauseato 2 e Rallentato 1

source: Target is temporarily immune to Treat Wounds actions for 1 hour (inclusive).
fr: La cible est temporairement immunisée aux actions Soigner les Blessures pendant 1 heure (inclue).

source: Target is temporarily immune to your Battle Medicine for 1 day.
fr: La cible est temporairement incapable de bénéficier de votre Médecine de Terrain pour 1 jour.

source: Target is unaffected
es: El objetivo no se ve afectado
fr: La cible n'est pas affectée.
it: Il bersaglio non è influenzato

source: Target knows you attempted to alter its memories
fr: La cible sait que vous avez essayé de modifier ses souvenirs

source: Target knows you cast a spell
fr: La cible sait que vous avez lancé un sort

source: Target makes a Fortitude save:
fr: La cible fait un jet de Vigueur :

source: Target makes a Will save:
fr: La cible effectue un jet de Volonté :

source: Target makes a basic Fortitude save. Target is fatigued.
de: Ziel macht einen einfachen Zähigkeitsrettungswurf. Ziel ist erschöpft.
fr: La cible fait in jet de Vigueur basique. La cible est fatiguée.

source: Target makes a will save:
fr: La cible effectue un jet de volonté :

source: Target must attempt a Fortitude save
fr: La cible doit faire un jet de Vigueur

source: Target must directly answer your question. +2 to Perception to see if they're lying to you.
fr: La cible doit répondre directement à votre question. +2 à la Perception pour détecter si elle vous ment.

source: Target must directly answer your question. +4 to Perception to see if they're lying to you.
fr: La cible doit directement répondre à votre question. +4 à la Perception pour déterminer si elle vous ment.

source: Target must make a Fortitude save against your class DC or spell DC, or be immediately slain.
fr: La cible doit faire un jet de Vigueur contre votre DD de classe ou votre DD de sort, ou mourir instantanément.

source: Target must make a Fortitude save or suffer -2 AC for 1 round.
es: El objetivo hace tira una salvación de Fortaleza o sufre -2 CA durante un asalto.
fr: La cible doit faire un jet de Vigueur ou subir un malus de -2 à la CA pour 1 round.
it: Il bersaglio deve superare un TS su Tempra o subire penalità -2 alla CA per 1 round.

source: Target must make a Reflex save or be clumsy 2 and take persistent electricity damage.
es: El objetivo debe superar una salvación de Reflejos o quedar Torpe 2 y recibir daño persistente de electricidad.
fr: La cible doit réussir un jet de Réflexes ou être Maladroit 2 et subir des dégâts d'électricité persistants.
it: Il bersaglio deve superare un TS su Riflessi o essere Maldestro 2 e subire Danni da Elettricità persistenti.

source: Target must make a will save
es: El objetivo debe hacer una salvación de Voluntad
fr: La cible doit faire un jet de Volonté.
it: Il bersaglio deve superare un TS su Volontà

source: Target must make a will save.
es: El objetivo debe hacer una salvacion de Voluntad
fr: La cible doit faire un jet de Volonté.
it: Il bersaglio deve effettuare un TS su Volontà.

source: Target of Opportunity
fr: Cible d'Opportunité

source: Target of Opportunity Extra attack when ally hits with ranged
de: Konzentrierter BeschussAugenblicklicher Fernkampfangriff, wenn dein Verbündeter ebenfalls per Fernkampf trifft
es: Objetivo de oportunidadAtaque extra cuando un aliado golpea a distancia
fr: Cible d'opportunitéAttaque à distance supplémentaire quand un allié touche
it: Bersaglio di OpportunitàAttacco extra quando un alleato colpisce a distanza

source: Target one creature or object within 30ft.
es: Haz objetivo a una criatura u objeto a 30 pies o menos.
fr: Cible une créature ou un objet dans les 9m.
it: Prendi di mira una Creatura o un Oggetto entro 9 m.

source: Target or its controller must make a will save:
fr: La cible ou la créature la contrôlant doit faire un jet de volonté :

source: Target rolls a Fortitude save:
fr: La cible fait un jet de Vigueur :

source: Target takes -1 to attack and damage against you
es: El objetivo tiene -1 a sus Ataques y Daño contra ti.
fr: La cible subit un malus de -1 aux jets d'attaque et de dégâts contre vous
it: Il bersaglio subisce penalità ai Tiri per Colpire e per i Danni contro di te

source: Target takes -3 to Perception and Will saves for 1 minute. Target can end the effect with a retort.
fr: La cible subit un malus de -3 à la Perception et aux jets de Volonté pour 1 minute. La cible peut interrompre cet effet avec une répartie.

source: Target takes 1 fire damage per spell level
es: El objetivo recibe 1 de daño de fuego por nivel de conjuro.
fr: La cible subit 1 dégât de feu par niveau de sort
it: Il bersaglio subisce 1 Danno da Fuoco per Livello dell'Incantesimo

source: Target up to 10 creatures
fr: Cible jusqu'à 10 créatures

source: Target up to 6 creatures.
fr: Cible jusqu'à 6 créatures.

source: Target's memories are altered
fr: Les souvenirs de la cible sont modifiés

source: Target's next attack, Perception, saving throw or skill check.
fr: Au prochain jet d'attaque, de Perception, de sauvegarde ou de test de compétence de la cible.

source: Targeting
fr: Cibler
it: Bersagliare

source: Targets
fr: Cibles

source: Targets can appear as any creature the same size, even specific individuals you've seen.
es: Los objetivos pueden aparece como cualquier criatura del mismo tamaño, incluidos individuos especificos que hayas visto.
fr: Les cibles peuvent prendre l’apparence de n’importe quelle créature de la même taille, et même d’une créature en particulier que vous avez déjà vue.
it: I bersagli possono apparire come qualsiasi Creatura della stessa taglia, anche individui specifici che hai visto.

source: Targets gain +4 to Disguise checks, and add level even if untrained.
es: El objetivo gana +4 a las pruebas de Imitar y añade su nivel incluso si no esta entrenado.
fr: La cible gagne +4 aux tests pour Se déguiser, et ajoute son niveau même si non qualifié.
it: Il bersaglio ottiene bonus +4 alle prove per camuffarsi e aggiunge il suo livello anche se è Senza Addestramento.

source: Targets makes a Will save.
fr: Les cibles effectuent un jet de Volonté :

source: Targets may attempt a will save. If they fail by 10, you can|dictate their actions for 1 round; otherwise they are dazed|for 1 round.
fr: La cible résiste avec un jet de Volonté. Si elle échoue de 10+,|contrôlez ses actions pour un tour ; sinon elle est hébétée|pour un tour.
it: I bersagli possono tentare un ts su volontà. Se|falliscono di 10 puoi imporgli le azioni da compiere|per 1 round; altrimenti sono frastornati per 1 round.

source: Targets must attempt a Fortitude save
fr: La cible doit faire un jet de Vigueur

source: Targets must make a Reflex save:
fr: La cible doit faire un jet de Réflexes :

source: Targets must make a will save:
de: Ziel muss einen WILL-Rettungswurf ablegen:
es: Los objetivos tienen que hacer una tirada de salvacion de Voluntad
fr: La cible doit faire un jet de Volonté :
it: I bersagli devono superare un TS su Volontà:

source: Targets within range must make a Will save:
fr: Les cibles à portée doivent faire in jet de Volonté :

source: Target’s|CR
fr: FP de|la cible
it: GS|bersaglio

source: Tax Collector
fr: Percepteur

source: Taxation
fr: Taxes

source: Teacher
fr: Enseignant

source: Teaching the Druidic language to nondruids
es: Enseñar el lenguaje Druídico a los no Druidas.
fr: L'enseignement de la langue druidique à des non druides
it: Insegnare la Lingua Druidica ai non-Druidi

source: Technomancer|Level
fr: Niveau de|Technomancien
it: Livello|Tecnomante

source: Telekinetic Projectile
fr: Projectile télékinésique

source: Telepathic Speech
fr: Message télépathique

source: Telepathic bond
es: vínculo telpático
fr: Lien télépathique
it: Legame Telepatico

source: Telepathy
fr: Télépathie
it: Telepatia

source: Teleport short distance; self only
fr: Téléporté sur une courte distance; Seulement soi-même

source: Teleport to a place you can see. Cannot bring another with you.
fr: Vous transporte instantanément vers un lieu que vous pouvez voir. Ne peut emmener quiconque avec vous.

source: Teleport to a square within reach of a creature, then make a melee Strike.
fr: Se téléporte dans une case à portée d'une créature, puis la Frappe au corps à corps.

source: Temp AC
de: Temp. RK
es: CA Temp
fr: CA temp
it: CA Temp.

source: Temp Attack
de: Temp. Angriff
es: Ataque Temp.
fr: Attaque temp.
it: Attacco Temp.

source: Temp Attack|Bonus
de: Temp. Angriffs-|bonus
es: Bon Temp|Ataque
fr: Bonus|Temp Attaque
it: Bonus Attacco|Temporaneo

source: Temp CMB
de: Temp. KMB
es: BMC Temp
fr: BMO temp
it: BMC Temp.

source: Temp CMD
de: Temp. KMV
es: DMC Temp.
fr: BMO temp
it: DMC Temp.

source: Temp Damage
de: Temp. Schaden
es: Daño Temporal
fr: Dégâts Temporaires
it: Danno Temp.

source: Temp Damage|Bonus
de: Temp. Schadens-|bonus
es: Bon Temp|Daño
fr: Bonus|Temp Dommages
it: Bonus Danno|Temporaneo

source: Temp Hit Points
es: Puntos de Golpe temporales
fr: PV Temp
it: Punti Ferita Temporanei

source: Temp Speed
de: Temp.
es: Vel Temp
fr: Vitesse temp
it: Velocità Temp.

source: Tempered Pilgrim
fr: Pèlerin de l'Équilibre
it: Pellegrino Temprato

source: Tempest
fr: Tempête

source: Tempest Form
fr: Forme de la Tempête

source: Tempest Surge
es: Oleada de Tormenta
fr: Onde de Tempête
it: Ondata di Tempesta

source: Tempest Touch
fr: Contact de la Tempête

source: Temporarily gain proficiency in one Lore skill equal to your proficiency rank in oracle spellcasting.
fr: Gagne temporairement un rang de maîtrise dans une compétence de Connaissances égal à votre rang de maîtrise dans l'incantation de sort d'oracle.

source: Temporarily switch your favored terrain.
fr: Change temporairement votre environnement de prédilection.

source: TemporaryHit Points
de: Temporäre Trefferpunkte
es: Puntos de Golpe temporales
fr: Points de Vie temporaires
it: Punti Ferita Temporanei

source: TemporaryHit Points /Damage
es: Puntos de Golpe / Daño Temporales
fr: Points de Vie temporaires / Dégâts
it: Punti Ferita Temporanei / Danni

source: Temporary Hit Points
fr: Points de Vie Temporaires

source: Temporary hit points equal to your level, for 1 minute
fr: Points de Vie temporaires égaux à votre niveau, pour 1 minute.

source: Temporary resolve points to spend on|connection powers.
fr: Points de persévérance temporaires à utiliser|avec les pouvoirs de connexion.
it: Punti risolutezza temporanei per usare|per i poteri della connessione.

source: Temporary|Hit Points
de: Temp.|Trefferpunkte
es: Puntos de Golpe|Temporales
fr: Points de vie|Temporaires
it: Punti Ferita|Temporanei

source: Temp|Bonus
es: Bonus|Temp
fr: Bonus|Temp
it: Bonus|Temp

source: Temp|Modifier
de: Temporärer|Modifikator
es: Modif|Temporal
fr: Modificateur|Temp
it: Modificatore|Temp

source: Temp|Score
de: Temporärer|Wert
es: Punt|Temp
fr: Valeur|temp.
it: Punteggio|Temp

source: Tenacious Toxins
es: Toxinas Tenaces
fr: Toxines tenaces

source: Tendril Strike
fr: Frappe de Vrille

source: Tenets
de: Gebote
es: Principios
fr: Principes
it: Precetti

source: Tengu Heritage
fr: Héritage Tengu

source: TentacleReach
de: Tentakel Angriffsradius
es: Alcance de Tentáculo
fr: Allonge des Tentacules
it: Portata dei tentacoli

source: Tentacles can make touch spells and unarmed strikes.
de: Tentakel können Berührungszauber und Waffenlose Angriffe machen.
es: Los tentáculos pueden realizar ataques sin armas y conjuros de toque
fr: Les tentacules peuvent faire des attaques de const et des Frappes à mains nues.
it: I tentacoli possono fare Incantesimi di contatto e Colpi Senz'Armi.

source: Tentacular Limbs
de: Tentakelarme
es: Miembros tentaculares
fr: Membres Tentaculaires
it: Arti Tentacolari

source: Terrain Expertise
fr: Expertise du Terrain

source: Terrain Master
fr: Maître du Terrain

source: Terrain Scout
fr: Éclaireur de Terrain

source: Terrain Stalker
fr: Traqueur de terrain

source: Territory
fr: Territoire

source: That's Odd
fr: C'est Étrange

source: The DC for any skill or ability used passively is 10 + the bonus.
de: Der SG für passiv genutzte Fertigkeiten oder Attribute beträgt 10 + Bonus
es: La CD de cualquier habilidad o característica usada pasivamente es 10 + su bonus.
fr: Le DD de toute compétence ou caractéristique utilisée passivement est de 10 + le bonus.
it: La CD per ogni Caratteristica o Abilità usata passivamente è 10 + il bonus.

source: The DC for snares you set is its normal DC or your class DC, whichever is higher.
fr: Quand vous posez un piège, le DD du jet de sauvegarde de ce piège est égal à la valeur la plus élevée entre son DD normal ou votre DD de classe.

source: The GM determines the amount and type of damage the attack deals, as well as any weapon traits.
fr: Le MJ détermine le montant et le type de dégâts que l'attaque inflige, ainsi que les éventuels traits d'arme.

source: The GM rolls a secret Society check to determine if your understanding is successful.
fr: Le MJ fait un test secret de Société pour déterminer si votre compréhension réussit.

source: The GM rolls this check in secret.
es: El DJ hace esta prueba en secreto.
fr: Le MJ fait ce test en secret.
it: Il GM effettua questa Prova in segreto.

source: The bridge is 10ft wide, and up to 45&deg; up or down.
fr: Le pont fait 3m de large, et monte ou descend jusqu'à 45&deg;.

source: The bridge is 3m wide, and up to 45&deg; up or down.
fr: Le pont est large de 3 m, et de 45&deg; vers le haut ou le bas.

source: The enemy also takes persistent evil damage:
fr: L'ennemi subit aussi des dégâts Mauvais persistants :

source: The first enemy to damage you within the next round takes damage.
es: El primer enemigo que te dañe en el siguiente asalto recibe daño.
fr: Le premier ennemi qui vous blesse durant le prochain round subit des dégâts.
it: Il primo nemico a danneggiarti nel round successivo subisce danni.

source: The first turn you spend 100rp
fr: Dépensez 100 PRes lors du premier tour

source: The foe is flat-footed until your next turn.
fr: L'ennemi est pris au dépourvu jusqu'à votre prochain tour.

source: The group attempt 1 civic activity
fr: Le groupe entreprend 1 activité de Travaux

source: The group attempt 3 region activities
fr: Le groupe tente 3 activités Régionales

source: The kingdom's level cannot exceed the party's level.
fr: Le niveau du royaume ne peut dépasser celui du groupe.

source: The mark can be scrubbed or scraped off with 5 minutes of work. If it's on a creature, it fades naturally over a week.
fr: La marque peut être effacée ou grattée après 5 minutes d’efforts. Si elle se trouve sur une créature, elle s’estompe naturellement au bout d’une semaine.

source: The memories of your ancestors grant you temporary knowledge of a skill.
es: Los recuerdos de tus ancestros te conceden conocimiento temporal de una habilidad.
fr: Les souvenirs de lanceurs de sorts morts depuis des lustres vous confèrent des connaissances ou une compétence spécifique.
it: I ricordi dei tuoi antenati ti garantiscono la conoscenza temporanea di un'Abilità.

source: The new proficiency rank cannot exceed the rank you traded away.
es: El nuevo rango de competencia no puede ser superior al rango que has sustituido.
fr: Le nouveau rang de maîtrise doit cependant être égal ou inférieur au rang de maîtrise contre lequel vous l’avez échangé.

source: The number of 12-mile|hexes the kingdom controls
de: Anzahl Hexafelder, die|das Königreich kontrolliert
es: El número de hexágonos de|12 millas que el Reino controla
fr: Le nombre d'hexagones de 18 km|que le royaume contrôle

source: The number of abilities required to make your familiar a specific familiar is two lower than normal.
fr: Cela requiert deux pouvoirs de moins pour changer votre familier en familier spécifique.

source: The number of blocks with at least one structure, up to 20
fr: Le nombre de blocs remplis, 20 au maximum
