Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: ASSIGN LEADERSHIP Adjust kingdom rolls
de: Regierung zusammenstellenPasse Regierungsämter an
es: ASIGNAR LIDERAZGOAjusta las pruebas del reino
fr: ASSIGNER UN DIRIGEANTAjuster les jets du royaume
it: ASSEGNA COMANDOAggiusta i tiri del regno

source: ASTRAL SUIT
fr: COMBINAISON ASTRALE

source: ATTACK
de: ANGRIFFS
es: ATAQUE
fr: ATTAQUE
it: ATTACCO

source: ATTACK ACTIONS
de: ANGRIFFAKTIONEN
es: ACCIONES DEATAQUE
fr: ACTIONSD'ATTAQUE
it: AZIONI d'ATTACCO

source: ATTACK BONUS
de: ANGRIFF | BONUS
es: Bon de Ataque
fr: BONUS D'ATTAQUE
it: BONUS ATTACCO

source: ATTACK FEATS
de: ANGRIFFSTALENTE
es: DOTES DE ATAQUE
fr: DONS D'ATTAQUE
it: TALENTI di ATTACCO

source: ATTACKS
de: ANGRIFFE
es: ATAQUES
fr: ATTAQUES
it: ATTACCHI

source: ATTACK|BONUS
de: ANGRIFFBONUS
es: BONUSATAQUE
fr: BONUSD'ATTAQUE
it: ATTACCOBONUS

source: ATTRIBUTES
de: ATTRIBUTE
es: ATRIBUTOS
fr: CARACTERISTIQUES
it: ATTRIBUTI

source: AUDACIOUS GAMBIT
es: GAMBITO AUDAZ
fr: TACTIQUE AUDACIEUSE
it: AZZARDO AUDACE

source: AUGMENTED
es: AUMENTADO
fr: AUGMENTÉ

source: AUGURY
fr: AUGURE

source: AURA OF COURAGE
de: AURA DER TAPFERKEIT
es: AURA DE CORAJE
fr: AURA DE COURAGE
it: AURA DI CORAGGIO

source: AURA OF FAITH
de: AURA DES GLAUBENS
es: AURA DE FÉ
fr: AURA DE FOI
it: AURA DI FEDE

source: AURA OF JUSTICE
de: AURA DER GERECHTIGKEIT
es: AURA DE JUSTICIA
fr: AURA DE JUSTICE
it: AURA DI GIUSTIZIA

source: AURA OF RESOLVE
de: AURA DER ENTSCHLOSSENHEIT
es: AURA DE RESOLUCIÓN
fr: AURA DE RESOLUTION
it: Aura di Fermezza

source: AURA OF RIGHTEOUSNESS
de: AURA DER RECHTSCHAFFENHEIT
es: AURA DE RECTITUD
fr: AURA DE VERTU
it: AURA DI GIUSTIZIA

source: AXIOMATIC
fr: AXIOMATIQUE
it: ASSIOMATICO

source: Abandon Hex
fr: Abandonner un hexagone

source: Aberrant Whispers
de: Wiedernatürliches Flüstern
es: Susurros Aberrantes
fr: Murmures Aberrants
it: Sussurri Aberranti

source: Aberrant whispers shield one target's mind or your own, granting +2 to Will saves for 1 round.
de: Fremdartiges Flüstern schützt deinen Verstand oder den eines Zieles und verleiht +2 Auf Will-Rettungswürfe
es: Los Susurros Aberrantes protegen la mente de un objetivo o la tuya propia, concediendo +2 a las salvaciones de Voluntad durante un asalto.
fr: Les murmures aberrants protègent l'esprit d'une cible ou le vôtre en conférant un bonus de+2 aux jets de Volonté pendant 1 round.
it: Sussurri Aberranti protegge la mente del bersaglio o la tua, bonus +2 ai TS su Volontà per 1 round

source: Abilities
de: Attribute
es: Características
fr: Caractéristiques
it: Caratteristiche

source: Abilities each day
es: Aptitudes cada día
fr: Pouvoirs chaque jour
it: Capacità Giornaliere

source: Ability
de: Attribut
es: Característica
fr: Caractéristique
it: Caratteristica

source: AbilityModifier
de: Attributsmodifikator
es: Modificador de Característica
fr: Modificateur de Caractéristique
it: Modificatore di Caratteristica

source: AbilityScore
de: Attributswert
es: Puntuación de Característica
fr: Valeur de Caractéristique
it: Punteggio di Caratteristica

source: Ability Modifier
de: Attributsmodifikator
es: Modificador de Característica
fr: Modificateur de Caractéristique
it: Modificatore di Caratteristica

source: Ability Modifier = (Ability Score - 10) &divide; 2
de: Attributsmodifikator = (Attributswert -10) &divide; 2
es: Modificador de Característica = (Puntuación de Característica - 10) &divide; 2
fr: Modificateur de Caractéristique = (Valeur de Caractéristique - 10) &divide; 2
it: Modificatore di Caratteristica = (Punteggio di Caratteristica - 10) &divide; 2

source: Ability Modifier = (Total Ability Score - 10) ÷ 2
de: Attributsmodifikator = (Attributswert - 10) ÷ 2
es: Modif. Habilidad = (Punt. Total Habil. -10) ÷ 2
fr: Modificateur de Carac. = (Valeur de la Carac. -10) /2
it: Mod. Caratt. = (Punteggio Caratt. - 10) ÷ 2

source: Ability Modifier = (Total Ability Score - 10) ÷ 2 (Round down)
de: Attributsmodifikator = (Attributswert - 10) ÷ 2 (abrunden)
es: Modif. Habilidad = (Punt. Total Habil. - 10) ÷ 2 (Redond. hacia abajo)
fr: Mod. de Carac. = (Valeur de la Carac. -10) /2 (arrondi à l'inf.)
it: Mod. Caratt. = (Punteggio Caratt. - 10) ÷ 2 (per difetto)

source: Ability Modifier =| (Total Ability Score - 10) ÷ 2
de: Attributsmodifikator =| (Attributswert - 10) ÷ 2
es: Mod de Característica =| (Puntuación Total de Característica - 10) ÷ 2
fr: Modificateur de Caractérisitque =| (Score Total de la Caractéristique - 10) ÷ 2
it: Modificatore di Abilità =|(Punteggio di Abilità Totale - 10) / 2

source: Ability Score
de: Attributswert
es: Puntuación de Característica
fr: Valeur de Caractéristique
it: Punteggio di Caratteristica

source: Ability Scores
de: Attributswerte
es: Puntuaciónes de Característica
fr: Valeurs de Caractéristique
it: Punteggi di Caratteristica

source: Ability Score|Adjustments
fr: Ajustements de|Caractéristiques
it: Modificatori|Punti Caratteristica

source: Ability Score|Bonus
fr: Bonus de|Caractéristique
it: Punti Caratteristica|Extra

source: Ability boost
de: Attributsverbesserung
es: Mejora de Característica
fr: Prime de Carac.
it: Aumento di Caratteristica

source: Ability score upgrades
de: Erhöhung der Attributswerte
es: Mejoras de puntuación de Característica
fr: Augmentations de caractéristiques
it: Avanzamenti punteggi di Abilità

source: Ability scores of 18 reduced to 16 (before boosts).
fr: Valeur de caractéristique de 18 réduite à 16 (avant primes).

source: Ability scores reduced to 16 are now 18.
fr: La valeur de caractéristique réduite à 16 augmente à 18.

source: Ability|Increase
es: Incremento de| Características
fr: Augment.|de Carac.
it: Incrementi di|caratteristica

source: Ability|Modifier
de: Attributs-|modifikator
es: Modif|Caract.
fr: Mod. de|Carac.
it: Modificatore|Caratteristica

source: Ability|Score
de: Attributs-|wert
es: Puntuación de|Característica
fr: Valeur|de Carac.
it: Punteggio|Caratteristica

source: Abjuration Spell
de: Bannmagie Zauber
es: Conjuro de Abjuración
fr: Sort d'Abjuration
it: Incantesimi di Abiurazione

source: Abjuration or Evocation
fr: Abjuration ou Évocation

source: Able to take 10 on any skill
de: 10 nehmen ist für alle Fertigkeiten erlaubt
es: Puedes tomar 10 en cualquier habilidad
fr: Peut "Faire 10" avec n'importe quelle compétence
it: Capace di prendere 10 in ogni abilità

source: Able to take 20 on Culture checks to decipher writing,|even without the assistance of a computer.
es: Puedes elegir 20 en Cultura en tus tiradas para descifrar escritura,| incluso sin la ayuda de un ordenador.
fr: Peut prendre 20 aux jets de Culture pour déchiffrer les|écritures, même sans l'aide d'un ordinateur.

source: Abomination Vaults
fr: Le Caveau des Abominations

source: Absalom, City of Lost Omens
es: Absolon, Ciudad de los Presagios Perdidos
fr: Absalom, Cité des Prédictions Perdues

source: AbsencePenalty
fr: Malus d'Absence

source: Abstract
es: Abstracto
fr: Résumé
it: Riassunto

source: Abundant Step
de: Weiter Schritt
es: Paso Abundante
fr: Pas Chassé
it: Passo abbondante

source: Abundant step
de: Weiter Schritt
es: Paso abundante
fr: Pas chassé
it: Passo abbondante

source: Abyssal Wrath
de: Zorn des Abyss
es: Ira Abisal
fr: Colère Abyssale
it: Ira Abissale

source: Academia Lore
de: Kenntnis (Akademie)
fr: Connaissance Universitaire

source: Academy Dropout
fr: Études Contrariées

source: Accelerating Touch
es: Toque Acelerador
fr: Contact Accélérateur

source: Access Lore
fr: Accès à la Connaissance

source: Acclimatisation
fr: Acclimatation

source: Accounting Lore
fr: Connaissance Comptable

source: Ace Pilot
fr: Pilote de chasse
it: Pilota Esperto

source: Achieve 1 success (2 on a critical) towards disabling a device. Thieves' tools may be required.
es: Consigue 1 éxito (2 con un éxito crítico) para inutilizar un mecanismo. Pueden ser necesarias Herramientas de Ladrón.
fr: Obtenez 1 succès (2 sur un critique) pour désarmer un dispositif. Des outils de voleur peuvent être nécessaires.
it: Ottieni 1 Successo (2 con un Successo Critico) nel Disattivare un Congegno. Gli Strumenti da Scasso possono essere necessari.

source: Achieve 1 success (2 on a critical) towards opening a lock. Thieves' tools may be required.
es: Consigue 1 éxito (2 con un éxito crítico) para abrir una cerradura. Pueden ser necesarias Herramientas de Ladrón.
fr: Obtenez 1 succès (2 sur un critique) pour crocheter une serrure. Des outils de voleur peuvent être nécessaires.
it: Ottieni 1 Successo (2 con un Successo Critico) nello Scassinare una Serratura. Gli Strumenti da Scasso possono essere necessari.

source: Achievement Points
es: Puntos de Logro
fr: Points d'Expolits
it: Punti Traguardo

source: Acid
de: Säure
es: Ácido
fr: Acide
it: Acido

source: AcidDamage
es: Daño de Ácido
fr: Dégâts d'Acide
it: Danno da Acido

source: Acquired Tolerance
fr: Tolérance Acquise

source: Acrobat
de: Akrobat
es: Acróbata
fr: Acrobate
it: Acrobata

source: Acrobatic
de: Akrobat
es: Acrobático
fr: Acrobatie
it: Acrobazia

source: Acrobatics
de: Akrobatik
es: Acrobacias
fr: Acrobaties
it: Acrobazia

source: Acrobatics DC = 5 + Opponent’s CMD
de: Akrobatik SG = 5 + GegnerischeKMV
es: CD Acrobacias = 5 + DMC deloponente
fr: DD d'Acrobaties = 5 + AdversaireDMD
it: CD Acrobazia = 5 + DMC Avversario

source: Acrobatics DC = Opponent’s CMD
de: Akrobatik SG=Gegnerischer KMV
es: CD Acrobacias = Del oponenteBMC
fr: DD Acrobaties = AdversaireCMD
it: CD Acrobazia = DMC Avversario

source: Acrobatics skill +4
de: Akrobatik +4
es: Habilidad Acrobacias +4
fr: Compétence d'acrobaties +4
it: +4 Acrobazia

source: Acrobatics, Fly
de: Akrobatik, Fliegen
es: Acrobacias, Volar
fr: Acrobaties, Vol
it: Acrobazia, Volare

source: Act
de: Schauspielkunst
es: Actuación
fr: Théâtre
it: Recitare

source: Act Together
fr: Agir Ensemble

source: Act with honour, never taking advantage of others, lying, or cheating.
es: Actuar con honor, nunca aprovecharse de otros, mentir o hacer trampas.
fr: Vous devez agir avec honneur, ne jamais mentir, tromper ou profiter indûment d'autrui.
it: Agisci con onore, senza approfittarsi degli altri, mentire o imbrogliare.

source: Acting
fr: Interprétation

source: Action traits
es: Rasgos de Accion
fr: Traits d'Action
it: Tratti Azione

source: Activate
es: Activar
fr: Activer un objet

source: Activities 1
fr: Activités 1

source: Activity Phase
fr: Phase d'Activité

source: Adamantine Strikes
es: Golpes Adamantinos
fr: Frappes d'Adamantium
it: Colpi di Adamantio

source: Add 1d6 to Knowledge, Linguistics or Spellcraft
fr: Ajoute 1d6 à Connaissance, Linguistique ou Art de la magie
it: Aggiungi 1D6 alle Conoscenze, Linguistica o Sapienza Magica

source: Add 1d6 to one saving throw
fr: Ajoute 1d6 à un jet de sauvegarde
it: Aggiungi 1D6 a un tiro salvezza

source: Add CHA to the a saving throw before it is rolled.
fr: Ajoutez le CHA au jet de sauvegarde avant de le lancer.

source: Add INT instead of STR or DEX for that attack, provided you're wielding an agile or finesse weapon.
fr: Ajoutez INT plutôt que FOR ou DEX pour cette attaque, dès lors que vous maniez une arme agile ou finesse.

source: Add any bonus or penalty from your race:
de: Addiere Boni und Mali deines Volkes
es: Añade cualquier bonus o penalizaniónde tu raza:
fr: Ajoutez les bonus ou pénalités de race :
it: Aggiungi bonus e penalità della tua razza:

source: Add class features from your class advancement table, including ability boosts and skill increases.
es: Añade aptitudes de clase de la tabla de avance de tu clase, incluyendo mejoras de característica y mejoras de habilidad.
fr: Ajouter les capacités de classe issues du tableau de progression de votre classe, y compris les primes de caractéristique et les améliorations de compétence.

source: Add class features from your class advancement table.
es: Añade aptitudes de clase de la tabla de avance de tu clase.
fr: Ajouter les capacités de classe issues du tableau de progression de votre classe.

source: Add focus level to damage.
fr: Ajoutez le niveau de focalisation aux dégâts

source: Add monk level to Acrobatics checks for jumping
de: Addiere Mönchstufe zu Akrobatik bei Sprüngen
es: Añade niveles de monje a pruebas Acrobacias para salta
fr: Ajouter votre niveau de Moine aux jets d'Acrobaties pour sauter
it: Aggiungi il liv. da Monaco ad Acrobazia per i salti

source: Add spells and spell slots if your class grants spellcasting.
es: Añade conjuros y espacios de conjuros si tu clase concede lanzamiento de conjuros.
fr: Ajouter les sorts et leurs emplacements si votre classe vous en accorde.

source: Add the draconic bloodline's spells.
fr: Ajoute les sorts du lignage draconique.

source: Add the formulas for four common snares to your formula book.
fr: Ajoute les formules de quatre pièges ordinaires à votre formulaire.

source: Add to your list of available spells; or if you aren’t a|spellcaster, gain the ability to cast twice a day.
fr: Ajoutez à vos sorts disponibles ; ou si vous n'êtes pas|lanceur de sort, lancez deux fois par jour.

source: Add up your ability scores:
es: Suma tus puntuaciones de característica:
fr: Additionnez vos valeurs de caractéristiques :
it: Aggiungi i tuoi Punteggi di Caratteristica

source: Add your INT to initiative.
fr: Ajoutez votre INT a votre initiative
it: Aggiunge INT all'iniziativa

source: Add your level to hit points healed overnight.
es: Añade tu nivel a los puntos de golpe curados durante la noche.
fr: Quand vous regagnez des points de vie pendant la nuit, ajoutez-y votre niveau.
it: Aggiungi il tuo livello ai PF guariti nottetempo.

source: Add your wisdom modifier to attack, damage,|AC, skill checks, ability checks, saving throws,|initiative rolls and speed (gain 5ft per point)
fr: Ajoutez votre mod. de sagesse à l'attaque, dégâts,|CA, tests de comp., tests de carac., jets de sauvegarde,|jets d'initiative et vitesse (1,5m par point)
it: Aggiunge il modificatore di saggezza ad attacco, danni,|CA, prove di abilità e di caratteristica, tiri salvezza,|iniziativa e velocità (1,5m per punto)

source: Added to the DC of any|fear effects you create
fr: Ajoutez au DD de tout les | effets de peur que vous créez

source: AdditionalSkills
fr: Compétences Supplémentaires

source: Additional Companion
fr: Compagnon Supplémentaire

source: Additional Hit Points
es: Puntos de Golpe adicionales
fr: Points de Vie supplémentaires

source: Additional Lore
fr: Connaissances Supplémentaires

source: Additional Shadow Magic
fr: Magie des Ombres Supplémentaire

source: Additional Skills
es: Habilidades adicionales
fr: Compétences Supplémentaires
it: Abilità Aggiuntive

source: Additional Unarmed Attack
fr: Attaque à Mains Nues Supplémentaire

source: Additional abilities
fr: Capacités supplémentaires
it: Abilità addizionali

source: Additional ancestry feat
fr: Don ancestral supplémentaire

source: Additive
es: Aditivo
fr: Additif
it: Additivo

source: Adjust Unrest
fr: Ajuster l'Agitation

source: Adjust bonuses from feats and other abilities that are based on your level.
es: Ajusta bonus de dotes y otras aptitudes basadas en tu nivel.
fr: Modifier les bonus issus des dons et autres pouvoirs basés sur votre niveau.

source: Adjustment to damage or effect
es: Ajuste de daño o efecto
fr: Ajustements aux dégâts ou aux effets
it: Aggiustamento al danno o all'effetto

source: Advance
de: Verbessertes
es: Avanzado
fr: w
it: avanzare

source: Advanced
de: Verbesserter Zauber
es: Avanzado
fr: Avancé
it: Avanzato

source: Advanced Alchemy
de: Fortschrittliche Alchemie
es: Alquimia Avanzada
fr: Concoction Avancée
it: Alchima Avanzata

source: Advanced Alchemy Level
fr: Niveau d'Alchimie Avancée

source: Advanced Arcana
es: Arcanos Avanzados
fr: Arcanes Avancés
it: Arcano Avanzato

source: Advanced Blood Potency
es: Potencia Sanguínea Avanzada
fr: Pouvoir du Sang Avancé
it: Potenza del Sangue Avanzata

source: Advanced Boon
es: Beneficio Avanzado
fr: Avantage Spécial Avancé
it: Ricompensa avanzata

source: Advanced Bow Training
fr: Entraînement Avancé à l'Arc

source: Advanced Concoctions
de: Experten Alchemie
es: Brebajes Avanzados
fr: Concoctions Avancées
it: Mistura Avanzata

source: Advanced Deductions
fr: Déduction Avancée

source: Advanced Devotions
es: Devoción Avanzada
fr: Dévotions Avancées
it: Devozione Avanzata

source: Advanced Dogmas
es: Dogmas Avanzados
fr: Dogmes Avancés
it: Dogma Avanzato

source: Advanced Feats
es: Dotes Avanzadas
fr: Dons Avancés
it: Talenti Avanzati

source: Advanced Flair
fr: Élégance Avancée

source: Advanced Furies
de: Verbesserter Kampfrausch
es: Furia Avanzada
fr: Furies Avancées
it: Furore Avanzato

source: Advanced Hunter's Tricks
es: Truco del Cazador Avanzado
fr: Astuces du Chasseur Avancées
it: Trucco del Cacciatore Avanzato

source: Advanced Kata
es: Kata Avanzado
fr: Kata Avancé
it: Kata Avanzato

source: Advanced Manoeuvre
de: Verbesserte Manöver
es: Maniobra Avanzada
fr: Manœuvre Avancée
it: Manovra Avanzata

source: Advanced Manoeuvres
es: Maniobras Avanzadas
fr: Manœuvres Avancées
it: Manovre Avanzate

source: Advanced Martial Magic
fr: Magie Martiale Évoluée

source: Advanced Melee Weapon Proficiency
es: Competencia con Armas a Mele Avanzadas
fr: Maniement des Armes de Corps à Corps Évoluées

source: Advanced Mysteries
fr: Mystères Avancés

source: Advanced Player's Guide
de: Zusatzregeln
es: Guia Avanzada del Jugador
fr: Guide des Joueurs Règles Avancées
it: Guida del Giocatore

source: Advanced Revelation
fr: Révélation Avancée

source: Advanced Synergy
fr: Synergie Évoluée

source: Advanced Talent
es: Talento Avanzado
fr: Talent Avancé

source: Advanced Talents
de: Verbesserte Tricks
es: Talentos Avanzados
fr: Talents de maître roublard
it: Talenti avanzati

source: Advanced Trickery
es: Artimañas avanzadas
fr: Ruse Avancée
it: Raggiro Avanzato

source: Advanced Whispers
es: Susurros Avanzados
fr: Murmures de la Muse Avancés
it: Sussurri della Musa Avanzati

source: Advanced Wildings
es: Salvajismo Avanzado
fr: Milieux Sauvages Avancés
it: Rusticità Avanzata

source: Advanced Witchcraft
fr: Sorcellerie Avancée

source: Advanced weapons.
es: Armas Avanzadas.
fr: Armes Évoluées
it: Armi Avanzate.

source: Advancement
es: Avance
fr: Progression
it: Avanzamento

source: Adventurer Theme
de: Abenteurer Thema
es: Tema de Aventurero
fr: Thème de l'aventurier
it: Tema dell'Avventuriero

source: Adventurer Theme Cyrillic Fonts
fr: Police Cyrillique du Thème de l'Aventurier

source: Adventurer Theme Euro Fonts
fr: Polices Euro du Thème de l'Aventurier

source: Aether
fr: Éther
it: Etere

source: Affected for 1 minute.
fr: Affecté pour 1 minute.

source: Affected for 1 round.
fr: Affecté pour 1 round.

source: Affects all lots, does not occupy a slot
fr: Affecte tous les lots sans en occuper

source: Affects androids, drones, robots and technological creatures.
fr: Affecte androïdes, drones, robots et créatures technologiques.
it: Influenza androidi, droni, robot e creature tecnologiche.

source: Affects energy weapons, powered weapons and armour.
de: Betrifft Energiewaffen, energiegeladene Waffen und Rüstung.
fr: Affecte armes de tir à énergie, alimentées ou amélio. d’armure.
it: Influenza armi ad energia, armi potenziate e armature.

source: Affects how you roll the dice. Can only use one fortune effect at once; fortune and misfortune effects cancel out.
es: Afecta a las tiradas de dados. Solo puedes tener un efecto de Fortuna o Desventura a la vez; se cancelan mutuamente.
fr: Affecte la façon dont vous lancez le dé. Un seul effet de fortune est utilisable à la fois ; les effets de fortune et d'infortune s'annulent mutuellement.
it: Influisce su come tiri i dadi. Può usare solo un effetto di Fortuna alla volta; gli effetti di Fortuna e Sfortuna si annullano reciprocamente.

source: Affix a Talisman
fr: Fixer un Talisman

source: Affix a talisman as 3 actions.
fr: Fixe un talisman en 3 actions.

source: Affix or remove up to 4 talismans in 1 minute.
fr: Fixe ou retire jusqu'à 4 talismans en 1 minute.

source: Affix or remove up to 4 talismans in 10 minutes.
fr: Fixe ou retire jusqu'à 4 talismans en 10 minutes.

source: After a miss, you get +1 to another attack the same turn.
es: Despues de un fallo, obtienes un +1 a otro ataque en el mismo turno.
fr: Après avoir raté, vous obtenez +1 à une autre attaque lors du même tour.
it: Dopo un fallimento, ottieni bonus +1 ad un altro Attacco nello stesso turno.

source: After a successful melee Strike against a poisoned target, and you know the poison, deal extra damage.
fr: Après une Frappe réussie au corps à corps contre une cible empoisonnée, si vous connaissez le poison, infligez des dégâts supplémentaires.

source: After raging
de: Nach dem Kampfrausch
es: Despues de estar en Furia
fr: Après la rage
it: Dopo la furia

source: After the Strike, your turn ends.
fr: Après la Frappe, votre tour prend fin.

source: After you miss an unarmed Strike, make another unarmed Strike at the same multiple attack penalty.
fr: Après avoir manqué une Frappe à mains nues, Faites une autre Frappe à mains nues avec le même malus d’attaques multiples.

source: After your turn, your drone takes either a move action|or a standard action to attack.
fr: Après votre tour, votre drone effectue une action de|mouvement ou une action simple pour attaquer.
it: Dopo che si è agito, il drone può effettuare|un azione di attacco oppure di movimento.

source: Against diseases and poisons
fr: Contre les maladies et les poisons

source: Against two damage types
fr: Contre deux types de dégâts

source: Against your prey:
es: Contra tu Presa:
fr: Contre votre proie :
it: Contro la tua preda:

source: Age of Ashes
de: Zeit der Asche
fr: Age des Cendres

source: Agents of Edgewatch
fr: Agents d'Absalom

source: Aggressive
de: Aggresiv
es: Agresivo
fr: Agressif
it: Aggressivo

source: Aid
es: Prestar Ayuda
fr: Aider
it: Aiuto

source: Air and water damage spells deal extra electricity damage equal to spell level.
fr: Les sorts infligeant des dégâts d'air et d'eau infligent des dégâts d'électricité supplémentaires égaux au niveau du sort.

source: Alchemical
fr: Alchimique

source: AlchemicalItem Level
de: Alchemistischer Gegenstands Stufe
es: Nivel de objeto alquímico
fr: Niveau d'Objet Alchimique
it: Livello dell'Oggetto Alchemico

source: AlchemicalItems
de: Alchemistische Gegenstände
es: Sustancias alquímicas
fr: Objets Alchimiques
it: Oggetti Alchemici

source: Alchemical Alacrity
de: Dreifache Alchemie
es: Presteza Alquímica
fr: Alacrité Alchimique
it: Alchimista Solerte

source: Alchemical Crafting
de: Alchemistische Gegenstände herstellen
fr: Artisanat Alchimique

source: Alchemical Familiar
de: Alchemistischer Vertrauter
es: Familiar Alquímico
fr: Familier Alchimique
it: Famiglio Alchemico

source: Alchemical Sciences
fr: Sciences Alchimiques

source: Alchemical bombs
de: Alchemistische Bomben
es: Bombas alquímicas
fr: Bombes Alchimiques

source: Alchemist
es: Alquimista
fr: Alchimiste
it: Alchimista

source: AlchemistClass DC
de: Alchemistenklassen-SG
es: CD de Clase Alquimista
fr: DD de Classe Alchimiste
it: CD di Classe dell'Alchimista

source: AlchemistLevel
de: Alchemisten Stufe
es: Nivel de Alquimista
fr: Niveau d'Alchimiste
it: Livello dell'Alchimista

source: Alchemist Feats
de: Alchemistentalente
es: Dotes de Alquimista
fr: Dons d'Alchimiste
it: Talenti da Alchimista

source: Alchemist Reference
de: Alchemist Referenz
es: Referencia de Alquimista
fr: Référence de l'Alchimiste
it: Riferimenti per l'Alchimista

source: Alchemist Resiliency
es: Resiliencia de Alquimista
fr: Résilience de l'Alchimiste
it: Resilienza dell'Alchimista

source: Alchemist Style
de: Alchemisten Stil
es: Estilo de Alquimista
fr: Style Alchimiste
it: Stile per l'Alchimista

source: Alchemist class DC
de: Alchemisten Klassen-SG
es: CD de clase Alquimista
fr: DD de classe alchimiste
it: CD classe Alchimista

source: Alchemist|Level
es: Nivel de|Alquimista
fr: Alchémiste|Niveau
it: Alchimista|Livello
