Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Enter a stance as a free action
it: Assume una Posizione come Azione Gratuita

source: Enter a stance as a reaction
it: Assumi una Posizione come Reazione.

source: Enter dragon stance. Make power leg strikes.
it: Assumi la Posizione del Drago, ed effettui potenti Attacchi Senz'Armi a Coda di Drago con le gambe.

source: Enter the spirit world
de: Die Geisterwelt betreten
it: Entra nel mondo degli Spiriti

source: Equivalent|Spell Level
de: Entsprech.|Zaubergrad
it: Livello Inc.|equivalente

source: Evard’s Black Tentacles
de: Edvards schwarze Tentakel
it: Tentacoli Neri di Evard

source: Evasion
de: Entrinnen
es: Evasión
it: Eludere

source: Evasive Gain Evasion and Uncanny Dodge
it: ElusivoOttieni Eludere e Schivare Prodigioso Migliorato

source: Exhausted
es: Exhausto
it: Esausto

source: Exocortex
it: Esocorteccia

source: Exorcism
de: Exorzismus
it: Esorcismo

source: Expel possessing spirit
de: Geist aus Körper vertreiben
it: Costringe uno spirito a lasciare una creatura impossesata

source: Expert
de: Experte
es: Experto
it: Esperto

source: Eyebite
it: Sguardo Penetrante

source: FAST HEALING|PER ROUND
de: SCHNELLE HEILUNGPRO RUNDE
it: GUARIGIONE RAPIDAPER ROUND

source: FAVOURED SOUL
de: BEGÜNSTIGTE SEELE
it: ANIMA PRESCELTA

source: FEAT SHARING|DURATION
de: DAUER
es: COMPARTIR DOTESDURACIÓN
it: CONDIVIS. TALENTODURATA

source: FEAT SHARING|PER DAY
de: PRO TAG
es: COMPARTIR DOTESAL DÍA
it: CONDIVIS. TALENTOal GIORNO

source: FEEDBACK
it: CONTRATTACCO

source: FIENDISH RESILIENCE
de: INFERNALISCHE HEILUNG
it: RECUPERO IMMONDO

source: FLAWLESS STRIDE
de: LEICHTER MARSCH
it: ANDATURA IMPECCABILE

source: FLURRY ATTACK BONUS
de: SCHLAGHAGELANGRIFFSBONUS
es: ATAQUE DE RÁFAGA
it: RAFFICA DI COLPIBONUS

source: FLURRY OF BLOWS
de: SCHLAGHAGEL
es: RAFAGA DE GOLPES
it: RAFFICA DI COLPI

source: FOCUS POWER
it: POTERE FOCALIZZATO

source: FOCUS POWERS
it: POTERI FOCALIZZATI

source: FOCUSED SPECIALIST
de: FOKUSSIERTER SPEZIALIST
it: SPECIALISTA

source: FORM|INFUSION DC
it: FORMACD INFUSIONE

source: FORTITUDE|BONUS
it: TEMPRABONUS

source: Fabricate
it: Fabbricare

source: Faction
es: Facción
it: Fazione

source: Factotum|Level
it: Livello|da Factotum

source: Falcon
it: Falcone

source: False Life
it: Vita Falsata

source: Far shot
de: Fernschuss
es: Disparo lejano
it: Tiro Lontano

source: Fascinated, shaken
it: Affascinato, scosso

source: Fast healing per round
es: Curación rápida por asalto
it: Guarigione rapida per round

source: Favoured of the spirits
de: Von den Geistern begünstigt
it: Prescelto degli Spiriti

source: Favoured|Enemy|Bonus
de: Bonus|gegen|Erzfeind
it: Bonus|Nemico|Presc.

source: Favoured|Soul Level
de: BS|Stufe
it: Livello|Anima Prescelta

source: Feather Fall
de: Federfall
es: Caida de Pluma
it: Caduta Morbida

source: FeatsMisc
it: Talenti vari

source: Festivals
de: Festlichkeiten
es: FESTIVALES
it: Festival

source: Fey-Touched Gnome
es: Gnomo Tocado por las Hadas
it: Gnomo Fatato

source: Field-commissioned agents do not gain the networking points bonus.
it: Gli Agenti operativi sul campo non ottiene Punti Rete bonus.

source: Fierce Flurry
it: Raffica feroce

source: Fight defensively as a swift action, gainint +4 AC for -2 attack.
it: Combatti sulla difensiva come az. veloce; +4 alla CA per -2 all'attacco.

source: Finesse
es: Sutil
it: Accuratezza

source: Finger of Death
de: Finger des Todes
it: Dito della Morte

source: Fire Shield
de: Feuerschild
it: Scudo di Fuoco

source: Fire Trap
de: Feuerfalle
it: Trappola di Fuoco

source: Fire blast
it: Infuocata

source: Fire in the Blood
it: Fuoco nel Sangue

source: Fireburst
de: Feuerexplosion
it: Esplosione di Fuoco

source: First round
it: Primo round

source: Fix a broken firearm as standard action
es: Repara un arma de fuego rota como acción estandar
it: Ripara un'arma rotta come azione standard

source: Flame Arrow
de: Feuerpfeil
it: Freccia Infuocata

source: Flame Strike
de: Flammenschlag
it: Colpo Infuocato

source: Flawless stride
de: Leichter Marsch
it: Andatura impeccabile

source: Flurry|Attack
de: Schlaghagel|Angriff
es: Ataque de|Ráfaga
it: Raffica|di Colpi

source: Focused Shot
it: Tiro Concentrato

source: Follow tracks at normal speed without penalty.|Follow tracks at double speed at -10 penalty instead of -20.
it: Segui tracce a velocità normale senza penalità.|Segui tracce a velocità doppia con -10 di penalità invece di -20.

source: Force Of Will
it: Forza Di Volontà

source: Forgo 1d6 of bonus for Steal Spell, Steal Spell Effect,|Steal Energy Resistance or Steal Spell-Like Ability on a successful |sneak attack; or forgo 3d6 of bonus for Steal Spell Resistance;|or take from a willing target.
de: Verzichte auf 1W6 Schaden deines hinterhältigen Angriffs, für das|Stehlen eines Zaubers, Zaubereffekts, Energieresistenz oder einer|zauberähnlicher Fähigkeit; oder verzichte auf 3W6 um|Zauberresistenz zu stehlen; oder nimm es von einen gewillten Ziel.
it: Rinunciare a 1d6 danni bonus da attacco furtivo in favore di Rubare Incantesimi,| Rubare Effetti di Incantesimo, Rubare Resistenza all'Energia o Rubare| Capacità Magiche; oppure rinunciare a 3d6 danni in favore di Rubare| Resistenza agli Incantesimi; oppure prendere da un bersaglio consenziente.

source: Form|Infusion|Burn
it: Forma|Infusione|Sovraccarico

source: Fort
it: TEM

source: Fortune
es: Fortuna
it: Fortuna

source: Fox’s Cunning
it: Astuzia della Volpe

source: Free bull rush, disarm, sunder or trip on successful charge; no Attack of Opportunity.
es: Embestir, Desarmar, Romper arma o Derribar gratuíto tras una carga con éxito; no AdO
it: Manovra gratuita di disarmare, spezzare o spingere se carica con successo; No AdO

source: Frog
it: Rana

source: From Level 11:
de: Ab Stufe 11:
it: Dal livello 11:

source: From Level 13:
de: Ab Stufe 13:
it: Dal livello 13:

source: From Level 14:
de: Ab Stufe 14:
it: Dal livello 14:

source: From Level 3
de: Ab Stufe 3
it: Dal livello 3:

source: From Level 3:
de: Ab Stufe 3:
it: Dal Livello 3:

source: From Level 8:
de: Ab Stufe 8:
es: A Partir de Nivel 8:
it: Dal livello 8:

source: From level 10, a Slayer|can take Advanced Talents
it: Dal livello 10, un Predatore|può scegliere Doti Avanzate.

source: From level 10:
de: Ab Stufe 10:
it: Dal livello 10:

source: From level 11:
it: Dal livello 11:

source: From level 12:
de: Ab Stufe 12:
es: A Partir Nivel 12:
it: Dal livello 12:

source: From level 15:
de: Ab Stufe 15:
es: Desde nivel 15:
it: Dal livello 15:

source: From level 19:
de: Ab Stufe 19:
it: Dal livello 19:

source: From level 20:
de: Ab Stufe 20:
es: Desde nivel 20:
it: Dal livello 20:

source: From level 4:
de: Ab Stufe 4:
es: Desde nivel 4
it: Dal livello 4:

source: From level 7:
de: Ab Stufe 7:
it: Dal livello 7:

source: From level 9:
de: Ab Stufe 9:
it: Dal livello 9:

source: From |Level 10:
de: Ab |Stufe 10:
it: Dal|Livello 10:

source: From |Level 1:
de: Ab |Stufe 1:
it: Dal|Livello 1:

source: Full round
it: Round completo

source: Full round + Move action
it: Round completo + Azione di Movimento

source: Fully manifesting a phantom takes 1 minute. Switching between forms takes 1 full round.|Relling the phantom is a standard action until level 6.
it: Manifestare completamente un fantasma richiede 1 minuto. Cambiarne la forma richiede 1 round completo.|Richiamare il fantasma è un'azione standard fino al livello 6.

source: Furies
de: Kampfrausch
es: Furias
it: Furore

source: GHOST MIND
de: GEISTERHAFTE SEELE
it: MENTE FANTASMA

source: GM’s ruling
it: Discrezione del GM

source: GREATER EMPATHIC LINK
it: LEGAME EMPATICO SUPERIORE

source: GREATER RAGE
de: STÄRKERER KAMPFRAUSCH
it: IRA SUPERIORE

source: GREATER RESOLVE
es: Resolución mayor
it: FERMEZZA SUP.

source: GRIT
it: GRINTA

source: GRIT POINTS|PER DAY
de: PRO TAG
es: AL DÍA
it: PUNTI GRINTAal GIORNO

source: GUN TRAINING
it: ADDESTRAMENTO ARMI da FUOCO

source: GUNSLINGER
it: PISTOLERO

source: Gain +1 to Disguise, Intimidate and Stealth
it: Guadagna +1 a Camuffare, Intimidire e Furtività

source: Gain +2 initiative bonus.|If you have the Quick Draw feat, draw melee weapon as part of initiative.
it: Guadagna un bonus di +2 all'Iniziativa.|Se hai Estrazione Veloce estrai l'arma da mischia come parte dell'Iniziativa.

source: Gain access to Aldori dueling swords.
it: Ottieni accesso alle Spade da Duello di Aldori

source: Gain an extra spell slot at each spell level except your highest two.
it: Ottieni uno Slot Incantesimo extra ad ogni Livello dell'Incantesimo tranne i tuoi due più alti.

source: Gain any number of combat feats as a swift action.
it: Ottieni un qualsiasi numero di talenti come azione veloce.

source: Gain damage resistance 10/epic
it: Ottieni resistenza al danno 10/epico

source: Gain darkvision 60ft and low-light vision.
it: Ottieni Scurovisione 18m e visione crepuscolare.

source: Gain one combat feat immediately, two as a swift action or |three as a move action.
it: Ottieni un talento subito, due come azione veloce oppure |tre come azione di movimento.

source: Gain one feat as a swift action, or two as a move action.
it: Ottieni un talento come azione veloce, o due come azione di movimento.

source: Gain poison resistance equal to half your level.
it: Ottieni Resistenza al Veleno pari a metà del tuo livello.

source: Gain skill unlock powers appropriate to your ranks in:
it: Ottieni i poteri della rivelazione delle tecniche adeguati ai tuoi gradi in:

source: Gain spell resistance 15 + your highest caster level.|Once per round, when this spell resistance protects youfrom a mythic enemy, regain one use of mythic power.
it: Guadagni resistenza agli incantesimi pari a 15 + livello incantatore|più alto. Una volta per round, quando questa resistenzati protegge da un nemico mitico, recuperi un uso di potere.

source: Gain the Improved Critical feat with light or one-handed|piercing melee weapons.
it: Ottieni il talento Critico Migliorato con un' arma|da mischia perforante leggera o ad una mano.

source: Gain two extra standard actions - 6 ki points
it: 6 punti ki

source: Geas/Quest
it: Costrizione/Cerca

source: Gentle Repose
it: Riposo Inviolato

source: Ghost Mind
de: Geisterhafte Seele
it: Mente Fantasma

source: Ghost Sight
de: Geisterhafter Blick
it: Vista Fantasma

source: Ghost Step
de: Geisterhafter Schritt
it: Passo Fantasma

source: Ghost Step (Ethereal)
de: Geisterhafter Schritt (ätherisch)
it: Passo Fantasma (etereo)

source: Ghost Strike
de: Geisterhafter Schlag
it: Colpo Fantasma

source: Ghost Walk
de: Geisterhafte Wanderung
it: Cammino Fanstasma

source: Ghoul Touch
it: Tocco del Ghoul

source: Giant Vermin
it: Parassiti Giganti

source: Gladiatorial Lore, Scouting Lore, Warfare Lore
it: Sapienza Gladiatoria, Sapienza da Esploratore, Sapienza Militare

source: Globe of Invulnerability
it: Globo di Invulnerabilità

source: Globe of Invulnerability, Lesser
it: Globo di Invulnerabilità Inferiore

source: Gnome
de: Gnom
es: Gnomo
it: Gnomo

source: Good|Bind
it: Patto|Buono

source: Grant more abilities to allies - 2 ki points
es: Conceder más aptitudes a aliados -2 puntos ki
it: 2 punti ki

source: Granted Abilities
it: Abilità Concesse

source: Great Leap
de: Weiter Sprung
it: Gran Salto

source: Great fortitude
de: Große Zähigkeit
es: Gran fortitud
it: Tempra Possente

source: Greater Dispel Magic
de: Mächtige Magie bannen
it: Dissolvi Magia Superiore

source: Greater Fireburst
de: Mächtige Feuerexplosion
it: Esplosione di Fuoco Superiore

source: Greater Flurry
de: Höherer Schlaghagel
es: Ráfaga Mayor
it: Raffica di colpi superiore

source: Greater Harm
it: Ferire Superiore

source: Greater Ki Dodge
de: Mächtiges Ki-Ausweichen
it: Ki per Schivare superiore

source: Greater Shout
de: Mächtiges Brüllen
it: Grido Superiore

source: Greater Spell Penetration
de: Mächtige durchschlagende Zauber
it: Penetrazione Incantesimi Superiore

source: Greater shield ally
it: Scudo Alleato Superiore

source: Greater spirit ability
it: Abilità di spirito maggiore

source: Green
de: Grün
es: Verde
it: Verde

source: Guardian
it: Guardiano

source: Gunslinger Initiative
it: Iniziativa del Pistolero

source: Gunslinger Initiative +2 Initiative; (with Quick Draw, draw firearm as part of initiative)
it: Iniziativa del Pistolero+2 a Iniziativa; (con Estrazione Rapida estrai l'arma come parte dell'iniziativa)

source: Gunslinger’s Dodge Move 5ft immediately; +2 AC against triggering attackAlternatively, drop prone for +4 AC
it: Schivata del PistoleroMuoversi di 1.5m come azione immediata;+2 a CA contro l'attacco|In alternativa, farsi cadere prono per avere +4 a CA

source: Gust of Wind
de: Windstoß
it: Folata di Vento

source: HEALING POINTS|PER DAY
de: HEILUNGSPUNKTEPRO TAG
es: PUNTOS DE CURACIONPOR DIA
it: PUNTI GUARITIPER GIORNO

source: HEALING|PER DAY
de: HEILTPRO TAG
es: CURACIÓNAL DÍA
it: CURAREAL GIORNO

source: HEXES
it: FATTURE

source: HEXES|KNOWN
it: FATTURECONOSCIUTE

source: HIDDEN BLADE
it: LAMA NASCOSTA

source: HIDDEN WEAPONS
it: ARMI NASCOSTE

source: HIDE IN PLAIN SIGHT
it: NASCONDERSI IN PIENA VISTA

source: HIEROPHANT
it: GEROFANTE

source: HIT DIE BONUS
it: BONUS

source: HONOURABLE STAND
it: RESISTENZA ONOREVOLE

source: HOSTILE
de: FEINDLICH
es: HOSTIL
it: OSTILE

source: HUNTER
it: CACCIATORE

source: HYPNOTIC STARE
it: SGUARDO IPNOTICO

source: Hail of Stone
de: Steinhagel
it: Grandinata di Pietre

source: Halt Undead
it: Fermare Non Morti

source: Hampered
it: Azzoppato

source: Handle Animal|Bonus
es: Bonus|Trato Animales
it: Bonus|Addestrare Animali

source: Hardening
it: Indurire

source: Harm spells heal one target.
de: Leid-Zauber heilen ein Ziel.
es: Los Conjuros de Dañar curan a un objetivo
it: Gli Incantesimi Ferire curano un bersaglio.

source: Harm spirits, 1d6 /level, within 30ft
de: Geistern Schaden zufügen:,1W6 /Stufe, bis zu9m
it: 1d6 / livello, entro9m

source: Heal somebody else’s wounds - 2 ki points
es: 2 puntos ki
it: 2 punti ki

source: Heal wounds
de: Wunden heilen
es: Curar Heridas
it: Cura ferite

source: Healing /Damage
it: Guarigione / Danni

source: Healing Points
de: Heilungspunkte
es: Puntos de Curacion
it: Punti Curati

source: Hear the unseen
de: Scharfes Gehör
es: Escuchar lo invisible
it: Sentire l'Invisibile

source: Heat Metal
de: Metall erhitzen
it: Riscaldare il Metallo

source: Heroism
it: Eroismo

source: Hexblade|Level
de: |Stufe
it: Livello|da Hexblade

source: Hidden Master
it: Maestro nel Nascondersi

source: Hidden Master: cast Greater Invisibility as a standard action
it: Maestro nel Nascondersi: lancia Invisibilità Superiore come azione standard

source: Hidden weapons
it: Armi Nascoste

source: Hide from Undead
de: verstecken vor Untoten
it: Nascondersi ai Non Morti

source: Hide in plain sight
de: Meisterliches Verstecken
es: Esconderse en plena vista
it: Nascondersi in piena vista

source: Hierophant
it: Gerofante

source: Hold Monster
es: Retener Monstruo
it: Blocca Mostri

source: Hold Person
it: Blocca Persone

source: Horrid Wilting
de: Verdorren
it: Orrido Avvizzimento

source: Hostile
es: Hostíl
it: Ostile

source: Hunter and animal companion may move through any sort|of undergrowth without slowing down or taking damage.
it: Cacciatore e compagno animale possono muoversi |attraverso ogni tipo di sottobosco senza rallentare o ferirsi.

source: Hunters can wear light armour without risking|spell failure.
it: Un cacciatore può indossare armature leggere|senza rischiare fallimento incantesimi arcani.

source: IDENTIFIED SPELLS
it: INCANTESIMI IDENTIFICATI

source: IMPROVED EMPATHIC LINK
it: LEGAME EMPATICO MIGLIORATO

source: IMPROVED QUARRY
it: PREDA MIGLIORATA

source: INCORPOREAL
it: INCORPOREO

source: INFLUENCE
it: INFLUENZA

source: INFUSION
it: INFUSIONE

source: INFUSION SPECIALISATION
it: SPECIALISTA NELLE INFUSIONI

source: INFUSIONS
it: INFUSIONI

source: INIT
es: INIC
it: INIZ

source: INITIATIVE
es: Iniciativa
it: INIZIATIVA

source: INITIATIVE|BONUS
es: BONUSINICIATIVA
it: BONUSINIZIATIVA

source: INQUISITOR
es: INQUISIDOR
it: INQUISITORE

source: INSPIRATION
it: ISPIRAZIONE

source: INSPIRE GREATNESS
de: LIED DER GRÖSSE
it: ISPIRARE GRANDEZZA

source: INSPIRED RAGE!
it: ISPIRATAIRA

source: INSTANT METAMAGIC|USES PER DAY
de: SOFORTIGE METAMAGIENUTZUNGEN PRO TAG
it: METAMAGIA ISTANTANEAUSI AL GIORNO

source: INTELLIGENCE
es: INTELIGENCIA
it: INTELLIGENZA

source: INTERNAL BUFFER
it: RISERVA INTERNA

source: INVESTIGATOR
it: INVESTIGATORE

source: INVESTIGATOR TALENTS
it: TALENTI DA INVESTIGATORE

source: INVOCATIONS
de: ANRUFUNGEN
it: INVOCAZIONI

source: IV
it: 5-Livello|Bonus

source: Ice Knife
de: Eismesser
it: Coltello di Ghiaccio

source: Ice Storm
de: Eissturm
it: Tempesta di Ghiaccio

source: Identify
it: Identificare

source: If an ally who participated in your seance today dies within|line of sight and effect, accept their soul into yours.
it: Se un alleato che ha partecipato quel giorno a una seduta muore|entro la linea visiva e d'effetto, accetta la sua anima nella tua.

source: If damaged before unleashing the power, make a concentration |check or take the burn you would have saved.
it: Se subisce danno prima della deflagrazione, deve effettuare una prova|di Concentrazione o accettare il sovraccarico che avrebbe raccolto

source: If influence reaches 5 due to breaking a taboo, the spirit leaves your body, taking all bonuses with it.|You cannot channel the same type of spirit for 1 week, and next time you do channel that type of spirit|it will start with 2 influence rather than 1.
it: Se l'influenza raggiunge 5 per aver infranto un tabù, lo spirito lascia il tuo corpo, portando via i bonus.|Non puoi incanalare lo stesso tipo di spirito per 1 settimana, e la prossima volta che incanali|quello spirito partirà con influenza 2 invece che 1.

source: If rushed, take a -10 penalty
it: Se affrettato, prende -10 di penalità

source: If you are killed return to life 24 hours later, regardless of|the condition of your body. You do not regain any limiteddaily abilities.
es: si mueres, vuelves a la vida 24 horas más tarde, independientemente de|la condición de tu cuerpo. No recuperas ninguna aptitud diaria limitada.
it: Se ucciso, torni in vita dopo 24 ore, a prescindere dalle|condizioni del tuo corpo. Non recuperi nessuna abilitàlimitata giornaliera.

source: If you hit with both Strikes in a Flurry of Blows, increase the weapon damage dice of each attack by one step.
it: Se colpisci con entrambi i Colpi in una Raffica di Colpi, aumenta di un grado la categoria del dado dei Danni di entrambi.

source: If you take no other movement in a turn, you can take a 5ft step before, during or after other actions. May trigger reactions.
it: Se non effettui altri movimenti in un turno, puoi effettuare un Passo prima, durante o dopo altre Azioni. Può innescare Reazioni.

source: Illiteracy
de: Analphabet
es: Analfabetismo
it: Analfabetismo

source: Illusion
es: Ilusión
it: Illusione

source: Imbue berries with healing.
it: Impregna le bacche con la guarigione.

source: Imbuing a weapon with a psychic strike charge requires a|move action, or a swift action if you lose psionic focus.|Psychic strike is discharged on any attack you choose to|use it, whether successful or not.
it: Infondere un'arma con un colpo psichico richiede una|azione di movimento, o un'azione veloce se si perde concentrazione|psionica. Il colpo psichico viene consumato con qualunque attacco|si decida, sia che abbia successo o fallisca.

source: Immediately stabilise and remain conscious (but staggered)
es: Se estabiliza inmediatamente y permanece consciente (pero grogui)
it: Si stabilizza immediatamente e rimane cosciente (ma barcollante)

source: Immune to disarm, steal and sunder combat manoeuvres targeting|a light or one-handed piercing melee weapon.
it: Immune a manovre di disarmare, rubare o spezzare mirate ad|armi da mischia perforanti leggere o ad una mano.

source: Implosion
it: Implosione

source: Imprison Soul
it: Imprigionare l'Anima

source: Improve the attitude of a wild animal as if using Diplomacy.|Take -4 penalty to influce a magical beast.
it: Migliora atteggiamento di un animale selvatico come se usassi|Diplomazia. Penalità -4 per influenzare una bestia magica.

source: Improved Awesome Blow
it: Colpo Terrificante Migliorato

source: Improved Poison Use
de: Verbess. Gift einsetzen
it: Uso Dei Veleni Migliorato

source: Improved evasion
it: Elludere migliorato

source: Improved initiative
de: Verbesserte Initative
es: Iniciativa Mejorada
it: Iniziativa Migliorata

source: Improved swimming
de: Verbessertes Schwimmen
es: Nadar mejorado
it: Nuotare Migliorato

source: Improved uncanny dodge
it: Schivare prodigioso migliorato

source: Improved|uncanny dodge
it: Schivare|prodigioso migl.

source: Improvisation
it: Improvvisazione

source: Incendiary Cloud
de: Flammende Wolke
it: Nube Incendiaria

source: Increase your move speed by 20ft for one round
es: Incrementa tu velocidad movimiento en 20ft durante un asalto
it: Aumenta la velocità di movimento di 6m per 1 round

source: Inflict Critical Damage
it: Infliggi Danni Critici

source: Inflict Critical Wounds
it: Infliggi Ferite Critiche

source: Inflict Light Damage
it: Infliggi Danni Leggeri

source: Inflict Light Wounds
it: Infliggi Ferite Leggere

source: Inflict Moderate Damage
it: Infliggi Danni Moderati

source: Inflict Moderate Wounds
it: Infliggi Ferite Moderate

source: Inflict Serious Damage
it: Infliggi Danni Gravi

source: Inflict Serious Wounds
it: Infliggi Ferite Gravi

source: Influence
de: Beeinflussen
it: Influenza

source: Infusions|per day
it: Infusioni|al giorno

source: Infusion|Save DC
it: CD TS|Infusioni

source: Initiative
es: Iniciativa
it: Iniziativa

source: Insect Plague
it: Piaga degli Insetti

source: Inspire Competence
de: Lied des Erfolgs
it: Ispirare Competenza

source: Inspire Greatness
de: Lied der Größe
es: Inspirar Grandeza
it: Ispirare Grandezza

source: Inspire Heroics
de: Lied des Heldenmutes
it: Ispirare Eroismo

source: Instead they get 50% extra downtime between missions (12 days rather than 8).
it: Si ottiene un 50% aggiuntivo di tempo di Pausa tra le missioni (12 giorni invece di 8).

source: Instinct
de: Instinkt
es: Instinto
it: Istinto

source: Intelligence
de: Intelligenz
es: Inteligencia
it: Intelligenza

source: Intelligence or Wisdom nerf -2 points
de: Intelligenz- oder Weisheits-Nerf -
it: 2 punti

source: Intelligence|Penalty
es: Pen de|Inteligencia
it: Penalità|Intelligenza

source: Internal Buffer
it: Riserva Interna

source: Intimidation
de: Einschüchtern
es: Intimidación
it: Intimidazione

source: Introduction
es: Introducción
it: Introduzione

source: Invisibility
es: Invisibilidad
it: Invisibilità

source: Invocation
de: Anrufung
es: Invocacion
it: Invocazione

source: Invocation Save DC = 10 + CHA + Equivalent Spell Level
de: RW gegen Anrufung (SG) = 10 + CH + entspr. Zaubergrad
it: CD Salvezza Inv. = 10 + CAR + Liv. Inc. Equivalente

source: Invocations|Known
de: Bekannte|Anrufungen
it: Invocazioni|Conosciute

source: Invocation|Save DC
de: Anrufung|SG RW
it: Invocazione|CD TS

source: Invoke True Judgement before one attack|If the attack is successful, the target| must pass a Fortitude save or die|Whether successful or not, that target is| then immune to True Judgement for 24 hours
es: Invoca Juicio Verdadero antes de un ataque|Si el ataque tiene éxito, el objetivo|debe pasar una Salv Fort o morir|Lo pase o no, el objetivo está|entonces
it: Invoca il Vero Giudizio prima di un attacco|Se l'attacco ha successo, il bersaglio|deve superare un TS su Tempra o muore|Che abbia successo o meno, il bersaglio|è immune al Vero Giudizio per 24 ore.

source: Invoke a Judgement on your foes and receive a bonus|as long as you are in combat.
it: Pronuncia un Giudizio su un nemico e ottieni un bonus|finchè sei in combattimento.
