Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: No penalties or checks to ranged spell attacks or Perception due to weather.
es: Sin penalizaciónes o pruebas por clima a la Percepción o tiradas de ataque de conjuro a distancia.
fr: Pas de malus dû au climat sur les attaques de sort à distance ou les tests de Perception.
it: Nessuna penalità dovuta al tempo atmosferico per prove di Percezione o Tiri per Colpire con Incantesimi a distanza.

source: No penalty
fr: Pas de malus

source: No penalty for making a nonlethal attack with a lethal weapon.
fr: Pas de malus lorsque fait une attaque non létale avec une arme létale.

source: No penalty to Perception from wind, rain, fog, etc, or from looking through water or being underwater, and such conditions don't cause anything to be concealed from you.
fr: Pas de malus à la Perception dû au vent, la pluie, le brouillard etc, ou lorsque vous regardez à travers de l'eau ou êtes submergé, et de telles conditions ne permettent à rien d'être masqué vis-à-vis de vous.

source: No reactions; -2 Perception and Will saves for 1 round
es: No desencadena reacciones; -2 a Percepción y salvacion de Voluntad durante un asalto
fr: Pas de réactions ; -2 à la Perception et aux jets de Volonté pour 1 round
it: Nessuna Reazione; penalità -2 a Percezione e TS su Volontà per 1 round

source: Nodes
fr: Nodules
it: Nodi

source: Nomad
de: Nomade
es: Nómada
fr: Nomade
it: Nomade

source: Nomadic Halfling
es: Mediano Nómada
fr: Halfelin Nomade
it: Halfling Vagabondo

source: Non-Monk|Levels
de: Nicht-Mönchs-|Stufen
es: Niveles|No-Monje
fr: Niveaux|Non-Moines
it: Livelli|non da Monaco

source: Non-allies cannot walk on the bridge.
fr: Seuls les alliés peuvent marcher sur le pont.

source: Non-consumable gear
fr: Pièce d'équipement non consommable

source: Non-lethal
de: Nichttödlich
es: No Letal
fr: Non létaux
it: Non-letali

source: Non-magical healing does only half
fr: Les soins non magiques sont réduits de moitié

source: Nondetection
fr: Antidétection
it: Anti-individuazione

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno

source: Nonlethal
de: Nichttödlich
es: No letal
fr: Non létal
it: Non letale

source: Nonlethal damage done to the mind of|a creature. Target is sickened.
es: Daño no letal hecho a la mente de| una criatura. el objetivo esta Indispuesto
fr: Dégâts non létaux à l'esprit d'une|créature. La cible est secouée.

source: Not flat-footed to hidden, undetected or flanking creatures, or surprise attacks by creatures up to your level.
es: No estas Desprevenido contra criaturas escondidas, no detectadas o flanqueando, o ataques por sorpresa de criaturas hasta tu nivel.
fr: Pas pris au dépourvu par les créatures cachées, non détectées ou qui vous prennent en tenaille si elles sont d'un niveau inférieur ou égal au vôtre, ni par les attaques surprises des créatures d'un niveau inférieur ou égal au vôtre.
it: Non sei Impreparato contro Creature Nascoste, Inosservate o Fiancheggianti, né subisci Attacchi Improvvisi da Creature fino al tuo livello.

source: Not flat-footed while Climbing and can Climb with a hand occupied.
fr: Pas pris au dépourvu lorsqu'Escalade et peut Escalader avec une main occupée.

source: Not flat-footed while climbing and can climb with a hand occupied.
fr: Pas pris au dépourvu quand Escalade, et peut Escalader avec une main occupée.

source: Nothing
fr: Rien

source: Nudge Fate
fr: Destin Influencé

source: Number of damage dice
fr: Nombre de dés de dégâts

source: Number of feats
fr: Nombre de dons

source: Number of|augmentations
fr: Nombre|d'augmentations

source: Nymph
fr: Nymphe

source: Nymph's Token
fr: Gage de la Nymphe

source: OATH
de: EID
es: JURAMENTO
fr: SERMENT
it: GIURAMENTO

source: OATHBOUND PALADIN
de: EIDGEBUNDENER PALADIN
es: PALADÍN JURAMENTADO
fr: PALADIN ASSERMENTE

source: OCCULTIST
fr: OCCULTISTE
it: OCCULTISTA

source: OF
de: DER DOMÄNE
es: DE
fr: DE
it: DEL

source: OPERATIVE
fr: AGENT
it: OPERATIVO

source: OPERATIVE EXPLOITS
fr: EXPLOITS D’AGENT
it: TRUCCHI DELL'OPERATIVO

source: OPERATIVE’S EDGE
fr: AVANTAGE DE l’AGENT
it: VANTAGGIO DELL'OPERATIVO

source: OPPOSED SCHOOLS
de: VERBOTENESCHULEN
es: OPUESTASESCUELAS
fr: ECOLESINTERDITE
it: SCUOLEOPPOSTE

source: OPPOSED SKILL
fr: COMPÉTENCE OPPOSÉE
it: TIRO CONTRAPPOSTO

source: OR
fr: OU
it: O

source: OR +1 status bonus to Deception checks for 1 round
es: O bonus de +1 por estado a las pruebas de Engañar durante un asalto
fr: OU un bonus de +1 sur les tests de Duperie pendant 1 round
it: Oppure bonus di status +1 alle prove di Inganno per 1 round

source: OR target takes 1 bludgeoning damage per focus level
es: O el objetivo recibe 1 de daño contundente por nivel de Foco
fr: OU la cible subit 1 dégât contondant par niveau de focalisation.
it: Oppure il bersaglio subisce 1 Danno Contundente per livello di Focalizzazione

source: OR target takes 1 damage per focus level
es: O el onjetivo recibe 1 de daño por nivel de foco
fr: OU la cible subit 1 dégât par niveau de focalisation
it: Oppure il bersaglio subisce 1 Danno per livello di Focalizzazione

source: OR they can attempt to escape as a free action
es: O puede intentar huir como acción gratuita
fr: OU ils peuvent tenter de S'échapper par une action gratuite
it: Oppure può tentare la fuga come Azione Gratuita

source: OR they can suffer mental damage
fr: OU ils peuvent subir des dégâts mentaux

source: OR you gain +1 to intimidation checks for 1 round
es: U obtienes +1 a las pruebas de Intimidación durante un asalto
fr: OU vous gagnez +1 aux jets d'Intimidation pour 1 round
it: Oppure ottieni bonus +1 alle prove di Intimidazione per 1 round

source: ORDER OF
es: ORDEN DE
fr: ORDRE

source: ORDERS
de: Befehle
fr: COMMANDEMENT
it: ORDINI

source: ORIGINS
de: HERKUNFT
es: ORÍGENES
fr: ORIGINES
it: ORIGINI

source: OTHER
fr: AUTRE
it: ALTRO

source: OTHER EVENTS
es: OTROS EVENTOS
fr: AUTRES EVENEMENTS
it: ALTRI EVENTI

source: OTHER INCOME
de: WEITERE EINKOMMEN
es: OTROS INGRESOS
fr: AUTRES REVENUS

source: OVERBURDENED
fr: SURCHARGÉ
it: SOVRACCARICO

source: OVERCLOCKED SYSTEMS
fr: SYSTÈMES SURCADENÇÉS

source: OVERLOAD
fr: SURCHARGE
it: SOVRACCARICO

source: OVERPOWER
fr: SURCHARGE
it: SFRUTTARE AL MASSIMO

source: OVERRIDE
fr: FORÇAGE

source: Observant
es: Observador
fr: Observateur
it: Osservatore

source: Occult
de: Okkult
es: Ocultismo
fr: Occulte
it: Occulto

source: Occult Breadth
es: Abundancia Ocultista
fr: Amplitude Occulte
it: Apertura Occulta

source: Occult Librarian
fr: Bibliothécaire de l'Occulte

source: Occult SpellAttack
de: okkulte Zauberangriffswürfe
es: Atq Conjuro Ocultista
fr: Attaque Sort Occulte
it: Attacco con Incantesimo Occulto

source: Occult SpellSave DC
de: Okkulter Zauberrettungswurf
es: CD de Conjuro Ocultista
fr: DD Sort Occulte
it: CD dei TS contro Incantesimi Occulti

source: Occult spell attacks and DCs
de: Okkulte-Zauber Angriffe und SGs
es: Ataques y CD de Conjuro Ocultista
fr: Attaques et DDs de sorts occultes

source: Occultism
es: Ocultismo
fr: Occultisme
it: Occultismo

source: Occultism checks to Identify Magic with the mental, possession, prediction or scrying traits.
fr: Tests d’Occultisme pour Identifier la magie avec les traits mental, possession, prédiction ou scrutation.

source: Ocean Lore
fr: Connaissance des Océans

source: Oddity Identification
fr: Identification de Bizarreries

source: Off-hand weapon (2 less for a light weapon)
de: Zweithandwaffeweniger bei leicher Waffe)
es: Arma mano torpemenos para un arma ligera)
fr: Arme secondaireen moins pour une arme légère)
it: Arma mano-secndriameno per un arma leggera)

source: Off-hand weapon (crossbow only)
de: Zweithand(nur Armbrust)
fr: Arme secondaire(arbalètes seulement)
it: Arma secondaria(solo balestra)

source: Oil
fr: Huile

source: On The Case
fr: Sur l'Affaire

source: On a critical failure, the recipient is made aware of your efforts
fr: Sur un échec critique, le destinataire a conscience de vos efforts

source: On a critical hit with a poisoned dart, if the target fails the poison's initial save, they critically fails instead.
es: Con un impacto crítico con un dardo envenenado, si el objetivo falla la tirada inicial contra el veneno, falla críticamente en su lugar.
fr: Sur un succès critique au jet d'attaque avec une fléchette empoisonnée, si la cible échoue au jet de sauvegarde initial contre le poison, cet échec devient un échec critique.

source: On a critical hit, add another damage die.
es: Con un impacto crítico añade otro dado de daño.
fr: Sur un coup critique, ajoutez un autre dé de dégâts.
it: Se effettui un Colpo Critico, aggiungi un altro dado di Danno.

source: On a critical hit, add extra damage.
fr: Sur un coup critique, ajoutez des dégâts supplémentaires.

source: On a critical hit, add your strength to the bleed damage.
es: Con un impacto crítico añade tu Fuerza al daño de sangrado.
fr: Sur un coup critique, ajoutez votre force aux dégâts de saignement.
it: Se effettui un Colpo Critico, aggiungi il tuo Modificatore di FOR al Danno da Sanguinamento.

source: On a critical hit, deal d4 persistent bleed damage.
es: Inflijes 1d4 de daño persistente de Sangrado con un golpe crítico.
fr: En cas de coup critique, inflige d4 dégâts de saignement persistant.

source: On a critical hit, deal double damage and target is slowed 10ft for 1rd.
fr: En cas de réussite critique, inflige le double de dégâts et la cible voit sa vitesse réduite de 3m pour 1rd.

source: On a critical hit, deal persistent damage.
fr: Sur une réussite critique, inflige des dégâts persistants

source: On a critical hit, increase the damage die size and add one more damage die.
es: Aumenta el tamaño del dado de daño y añade un dado de daño más con un impacto crítico.
fr: En cas de coup critique, augmenter la taille du dé de dégât et ajoutez un dé de dégât de plus.
it: Se effettui un Colpo Critico, aumenta la categoria del dado di Danno ed aggiungi un altro dado di Danno.

source: On a critical hit, their action is disrupted.
es: Con un impacto crítico su acción es interrumpida.
fr: Sur un coup critique, l'action est interrompue.
it: Se effettui un Colpo Critico, l'Azione del bersaglio viene Interrotta.

source: On a critical success, can force them to move into a dangerous space.
fr: En cas de réussite critique, peut les forcer à se déplacer dans un espace dangereux.

source: On a critical success, double damage + 1d4 persistent fire damage.
fr: Sur un succès critique, dégâts doublés + 1d4 dégâts de feu persistants

source: On a critical success, provide for twice as many creatures.
fr: En cas de réussite critique, fournit pour deux fois plus de créatures.

source: On a failure, deal half this bonus damage.
fr: Sur un échec, infligez la moitié de ces dégâts supplémentaires.

source: On a hit, deal an extra damage die.
fr: Si l'attaque touche, ajoutez un dé de dégâts supplémentaire.

source: On a miss, still deal this bonus damage.
fr: En cas d'échec, infligez tout de même ces dégâts bonus.

source: On a successful saving throw against a|non-mythic effect, suffer no effects.
fr: Sur un jet de sauvegarde réussit contre|un effet non mythique, ne subissez aucun effet.
it: Superato un tiro salvezza contro un|effetto non mitico, non subisci effetti.

source: On a successful surprise attack, opt to demoralise enemies.
de: Bei einem erfolgreichen Überraschungsangriff, Option Gegner zu Demoralisieren
fr: Sur une attaque surprise réussie, possibilité de démoraliser les ennemis.

source: On a successful surprise attack, target is treated as flat-footed|for your round and takes -4 to attack you.
fr: En cas d'attaque surprise réussie, la cible est considérée comme|prise au dépourvu jusqu'à la fn de votre round et subit un malus|de -4 aux jets d'attaque contre vous.

source: On a successful surprise attack, target must make a will save|or be stunned until the end of your next turn.
de: Bei einem erfolgreichen Überraschungsangriff, muss das Ziel einen erfolgreichen Willen-RW machen|oder ist Betäubt bis Ende deines nächsten Zugs.
fr: En cas d'attaque surprise réussie, la cible doit réussir un jet de volonté|ou être étourdi jusqu'à la fin de votre prochain tour.

source: On being critically hit with a melee weapon, make a DC 16 flat check. If successful, the attack is no longer a critical.
fr: Si vous êtes victime d'un coup critique avec une arme de mêlée, faites un test nu DD 16. Sur une réussite, l'attaque n'est plus un critique.
it: Quando ricevi un Colpo Critico con un'Arma da Mischia, effettua una Prova Semplice contro CD 16: in caso di successo, il Colpo non è più un Critico.

source: On being reduced to 0hp, recover 10d4+20 hp.
es: Al ser reducido a 0 puntos de golpe, recupera 10d4+20 puntos de golpe.
fr: Quand vous êtes réduit à 0pv, récupérez 10d4+20 pv.
it: Una volta ridotto a 0 PF, recupera 10d4 + 20 PF.

source: On casting a darkness or shadow spell, attempt a Stealth check to Hide. You can become hidden to a creature even if you don't have cover and aren't otherwise concealed.
fr: En lancant un sort de ténèbres ou d'ombre, faites un test de Discrétion pour Se cacher. Vous pouvez devenir caché vis-à-vis d'une créature même si vous n'avez pas d'abri et n'êtes d'aucune façon masqué.

source: On casting any non-cantrip spell, heal one target of that spell or the nearest creature.
fr: Lors de l'incantation d'un sort n'étant pas un tour de magie, soigner une des cibles du sort ou la créature la plus proche.

source: On entering a new location with a clue relevant to the subject of your investigation, the GM informs you of the clue and its type: object, person, spell effect, etc.
fr: Si vous suivez l’objet d’une piste et entrez dans un nouveau lieu qui contient un autre indice permettant de résoudre le mystère, le MJ vous informe de son existence et de son type : un objet, une personne, l’effet d’un sort ou autre.

source: On failing a Fortitude save, take half damage.
es: Al fallar una salvación de Fortaleza, recibe la mitad del daño.
fr: Si vous échouez un jet de Vigueur, ne subissez que la moitié des dégâts
it: Se fallisci un TS su Tempra, subisci Danno dimezzato.

source: On failing a Reflex save, take half damage.
es: Al fallar una salvación de Reflejos, recibe la mitad del daño.
fr: Quand vous obtenez un échec à un jet de Réflexes, ne subissez que la moitié des dégâts.
it: Se fallisci un TS su Riflessi, subisci Danno dimezzato.

source: On failing a Will save, take half damage.
es: Al fallar una salvación de Voluntad, recibe la mitad del daño.
fr: Lors d'un échec à un jet de Volonté, ne subissez que la moitié des dégâts.
it: Se fallisci un TS su Volontà, subisci Danno dimezzato.

source: On gaining the doomed condition, attempt a DC17 flat check to reduce it by 1.
fr: Lorsque vous gagnez l'état Condamné, réussissez un test nu DD17 pour réduire son intensité de 1.

source: On hitting a flat-footed target, inflict an effect until the end of your next turn:
es: Al impactar a una criatura Desprevenida, aplica un efecto hasta el final de tu siguiente turno:
fr: En frappant une cible prise au dépourvu, infliger un effet jusqu'à la fin de votre prochain tour :
it: Colpendo un bersaglio Impreparato, infliggi un effetto fino alla fine del tuo prossimo turno:

source: On making a Strike, suspend this penalty until your next turn.
fr: Lorsque vous faites une Frappe, suspend ce malus jusqu'à votre prochain tour.

source: On spending rp, gain|that many charges.
fr: Dépense pp : regagne|autant de charges.

source: On taking 2 actions to cast a 5th level or higher spell, heal all those around you.
fr: Lors de l'incantation d'un sort de 5ème niveau ou plus prenant 2 actions à incanter, soigne tous ceux autour de vous.

source: On the first attack of your turn, any roll below 10 becomes 10.
es: En el primer ataque de tu turno cualquier tirada por debajo de 10 se convierte en 10.
fr: Lors de la première Frappe de votre tour, tout jet de dé inférieur à 10 devient 10.
it: Al primo attacco del tuo turno, ogni tiro inferiore a 10 diventa 10.

source: On the first round of combat, if you roll Deception or Stealth for initiative, creatures that haven't acted yet are flat-footed.
es: En el primer asalto de un combate, si has tirado Engaño o Sigilo para la iniciativa, las criaturas que aun no hayan actuado estan Desprevenidas para ti.
fr: Au premier round de combat, si vous lancez un dé de Duperie ou de Discrétion afin de déterminer votre rang d'initiative, les créatures qui n'ont pas encore agi sont prises au dépourvu face à vous.
it: Nel primo round di combattimento, se tiri l'Iniziativa su Inganno o Furtività, le Creature che non hanno ancora agito sono Impreparate.

source: On the first round of combat, if you rolled Deception or Stealth for initiative, creatures tha haven't acted are flat-footed to you.
fr: Au premier round de combat, si vous lancez un dé de Duperie ou de Discrétion afin de déterminer votre rang d’initiative, les créatures qui n’ont pas encore agi sont prises au dépourvu face à vous.

source: On using Channel Positive Energy or Lay On Hands, heal the maximum possible amount.
de: Höchst mögliche Heilung beim Fokussieren von positiver Energie und Handauflegen.
es: Cuando use Canalizar energia o Imposición de manos, cura lo máximo posible.
fr: Soigne le maximum de points de vie possible avec la canalisation d'énergie positive et l'imposition des mains
it: L'uso di Incanalare Energia Positiva o Imposizione delle mani,|guarisce l’ammontare massimo possibile.

source: On using Smite Evil to successfully hit an outsider, that outsider is subject to Banishment.|The effect of Smite Evil ends after this attack.
de: Wenn mit Böses niederstrecken ein böser Externar getroffen wird, wird dieser Ziel des Zaubers Verbannung.|Der Effekt des Niederstreckens endet sofort nach dieser Attacke.
es: Cada vez que usa castigar el mal y acierta a un ajeno maligno, éste queda|también sujeto a un destierro.El efecto finaliza después del ataque
fr: En touchant un personnage avec Châtiment du Mal, celui sera affecté par Bannissement.|L'effet de Châtiment du Mal se termine après cette attaque
it: Quando si usa Punire il Male per colpire con successo un Esterno,|quell'esterno è Esiliato. L'effetto di Punire il Male termina dopo questo attacco.

source: Once a day as a move action, enter a state of total communion|for 1 minute.
fr: Une fois par jour en une action simple, entrez en communion|avec votre connexion pour 1 minute.
it: Una volta al giorno come azione di movimento,|entra in stato di comunione totale per 1 minuto.

source: Once a day as a move action, spend 1rp to designate one target|the enemy of your faith.
fr: Une fois par jour, pour une action de mouvement, dépensez 1 pp|pour désigner une cible comme ennemi de votre foi.
it: Una volta al giorno, come azione di movimento, spendi 1PR per indicare|un bersaglio come nemico della tua fede.

source: Once a day as a move action, swap out any Operative|exploit for any other.
fr: Une fois par jour pour une action de mouvement, échangez|pour 24h un exploit d’Agent contre un autre.
it: Una volta al giorno come azione di movimento, scambia|un trucco dell'operativo con un altro.

source: Once a day as a standard action, cast:
es: Una vez al dia como accion estandar, lanzar:
fr: Une fois par jour pour une action, lancez:

source: Once a day as a standard action, spend 1 resolve point to|recover stamina.
fr: Une fois par jour pour une action standard, dépensez 1 pp|pour regagner votre endurance.

source: Once a day, apply venom to a weapon. If its next attack hits, deal poison equal the target's level.
fr: Une fois par jour, applique du poison sur une arme. Si la prochaine attaque touche, inflige des dégâts de poison égaux au niveau de la cible.

source: Once a day, cast Divine Decree.
fr: Lance Décret Divin une fois par jour.

source: Once a day, cast any spell from your spellbook|(excluding opposed schools; cannot use metamagic)
fr: Une fois par jour, lancez n'importe-quel sort depuis votre grimoire|(écoles opposées exclues; n'inclut pas la métamagie)
it: Una volta al giorno, lancia un incantesimo dal|tuo libro(tranne scuole opposte; no metamagia)

source: Once a day, cast any spell you know, of any level.
fr: Une fois par jour, lancez un sort que vous connaissez.
it: Una volta al giorno, lancia un incantesimo che conosci, di qualsiasi livello.

source: Once a day, make a bow Strike against a hidden enemy. The arrow passes though objects in its way, though magical barriers stop it. The shot ignores all cover, concealment, and shield bonuses.
fr: Une fois par jour, faites une Frappe avec un arc contre un ennemi caché. La munition traverse tout objet sur son chemin, excepté les barrières magiques qui arrêtent la munition. Le tir ignore tous les abris, les états masqué, caché et les bonus de bouclier.

source: Once a day, recast an innate spell from an ancestry feat
fr: Une fois par jour, vous pouvez relancer un sort inné octroyé par un don ancestral.

source: Once a day, reroll a failed knowledge check.
fr: Relancez un test de connaissance échoué par jour.
it: Una volta al giorno, ritira un tiro di recuperare conoscenze fallito.

source: Once a day, take the better of two rolls.
fr: Une fois par jour, prenez le meilleur de deux jets.

source: Once a day, treat a patient who's immune.
fr: Une fois par jour, Traitez un patient qui ne peut normalement plus être Traité pour la journée.

source: Once a round, transform an arrow or bolt into a form of magical ammunition up to level 4.
fr: Une fois par round, transforme une flèche ou un carreau en un type de munition magique de niveau 4 ou moins.

source: Once a week, cast miracle as a spell-like ability.
fr: Une fois par semaine, lancez miracle comme pouvoir magique.
it: Una volta a settimana, lanciamiracolocome Capacità Magica.

source: Once an hour, you can reroll a check against a trap and use the new result.
fr: Une fois par heure, vous pouvez relancer un test contre un piège et utilisez le second résultat.

source: Once an image is hit, it is destroyed. An attack that fails but doesn't critically fail destroys an image. A critical success that would hit an image destroys the image and becomes a success against you.
fr: Une fois qu'une image est frappée, elle est détruite. Une attaque qui échoue (mais pas sur un échec critique) détruit une image. Une réussite critique qui devrait toucher une image la détruit et devient une simple réussite contre vous.

source: Once every 10 minutes, project your senses into your familiar for up to 1 minute
fr: Une fois toutes les 10 minutes, projette vos sens à l'intérieur de votre familier durant 1 minute au maximum.

source: Once every 10 minutes, reroll one failed attack roll, saving throw, skill or Perception check.
fr: Une fois toutes les 10 minutes, relance un jet d'attaque, de sauvegarde, de compétence ou de Perception échoué.

source: Once only
es: Solo una vez
fr: Une seule fois
it: Solo una volta

source: Once per 10 mins
fr: Une fois par 10 mins

source: Once per 10 minutes, Recall Knowledge, Seek or Sense Motive as a free action.
fr: Toutes les 10 minutes, vous pouvez Chercher, Deviner les intentions ou Vous souvenir par une action gratuite.

source: Once per day
de: as a full-round action requiring concentration
es: Una vez al día
fr: Une fois par jour
it: Una volta al giorno

source: Once per day, sacrifice a spell slot to cast the spell in|a spell gem, provided the spell is on your spell list.
fr: Une fois par jour, sacrifiez un emplacement de sort pour|lancer un sort de votre liste dans une gemme à sort.

source: Once per day, spend 1rp to refresh|a magic item’s daily charges.
fr: Une fois par jour, dépensez 1 pp pour rafraîchir les|charges journalières d'un objet magique.
