Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Chassis|Bonus
fr: Bonus|du Chassis
it: Bonus|Telaio

source: Cheat Death
fr: Trompe-la-mort
it: Truffare la Morte

source: Cheat Death Restore hp equal to all remaining grit
fr: Feinter la faucheuseRécupère 1 pv en dépensant toute l'audace
it: Truffare la MorteRimane a 1 pf invece che andare a 0 o meno

source: CheckPenalty
es: Penalizador a la Pruebas
fr: Malus aux Tests
it: Penalità alla Prova

source: Check Penalty
de: Rüstungsmalus
es: Pen a Pruebas
fr: Malus aux jets
it: Penalità prova

source: Check online to see which options are legal.
es: Comprueba en la web cuales son las opciones legales.
fr: Vérifiez en ligne pour savoir quelles options sont autorisées.
it: Controlla online per verificare quali opzioni sono legali.

source: Check to remove persistent fire damage is 10 rather than 15, or 5 if somebody helps you.
es: La prueba para eliminar el daño persistente de fuego es de 10 en lugar de 15, o 5 si alguien te ayuda.
fr: Votre test nu pour guérir des dégâts de feu persistants est d’un DD 10 au lieu de DD 15, ou DD 5 si une autre créature vous aide.
it: La CD per rimuovere Danni da Fuoco persistente è 10 invece di 15, o 5 se vieni aiutato.

source: Checks
es: Pruebas
fr: Tests
it: Prove

source: Chemical Contagion
es: Contagio Químico
fr: Contagion chimique

source: Chest
de: Oberkörper
es: Pecho
fr: Coffre
it: Petto

source: Chill Touch
de: Kalte Hand
fr: Contact Glacial
it: Tocco Gelido

source: Chirurgeon
de: Chirurg
es: Cirujano
fr: Chirurgien
it: Cerusico

source: Choose a foe within 30ft and roll a Diplomacy check against their Will DC.
fr: Choisissez un ennemi dans les 9m et faites un test de Diplomatie contre son DD de Volonté.

source: Choose a target and roll a d20 in advance. If you make a Strike this turn, use that as your attack roll.
fr: Choisissez une cible et lancez un d20 par avance. Si vous faites une Frappe ce tour-ci, utilisez ce résultat en tant que jet d'attaque.

source: Choose a temporary feat each day, up to level 8. You must qualify for the feat.
es: Elige una dote temporal, hasta de nivel 8, cada día. Debes cumplir cualquier prerrequisito.
fr: Choisissez un don temporaire chaque jour, de niveau 8 maximum. Vous devez remplir les prérequis de ce don.
it: Scegli un Talento temporaneo ogni giorno, fino al livello 8. Devi avere i requisiti per il Talento.

source: Choose each day
fr: Choisir chaque jour

source: Choose one benefit
fr: Choisissez un avantage

source: Choose two benefits
fr: Choisissez deux avantages

source: Chosen One
fr: Élu

source: Chromatic Wall
fr: Mur Prismatique

source: Circle of Death
de: Todeskreis
es: Circulo de Muerte
fr: Cercle de la mort
it: Cerchio di Morte

source: Circumstance bonus against necromancy effects
fr: Bonus de circonstance contre les effets de nécromancie
it: Bonus di Circostanza contro gli Effetti di Necromanzia

source: Circumstance bonus to CHA checks|and skills. Allies can reroll as a reaction.
fr: Bonus circonstanciel aux jets et|comp. de CHA. Alliés relancent en réaction.

source: Circumstance bonus to INT checks|and skills. Criticals deal +4.
fr: Bonus circonstanciel aux jets et|compétences d'INT. Critiques +4.

source: Circumstance bonus to STR and DEX|checks and skills. Reduce ACP.
fr: Bonus circonstanciel aux jets et|comp. de FOR et DEX. Réduit la pénalité d'armure.

source: Circumstance bonus to WIS checks|and skills. Bonus to initiative.
es: Bonificacióncircumstancial a las tiradas de SAB| y habilidades. Bonificación a la iniciativa
fr: Bonus circonstanciel aux jets et|compétences de SAG. Bonus à l'initiative.

source: Circus Lore
de: Kenntnis (Zirkus)
es: Saber del Circo
fr: Connaissance du cirque
it: Sapienza Circense

source: City
fr: Ville

source: Civic Activities
fr: Activités de Travaux

source: Civic Planning
fr: Planification des Travaux

source: Claim Hex
fr: Revendiquer un Hexagone

source: Claim Hex bonus three times per Kingdom turn
fr: Bonus pour Revendiquer un Hexagone, 3 fois par tour de royaume

source: Claim Hex bonus twice per Kingdom turn
fr: Bonus pour Revendiquer un Hexagone, deux fois par tour.

source: Claim Undead
fr: Asservir les Morts-vivants

source: Clandestine Business
fr: Mener des Affaires Clandestines

source: Class
de: Klasse
es: CLASE
fr: Classe
it: Classe

source: ClassLevel
es: Nivel de Clase
fr: Niveau de Classe
it: Livello di Classe

source: Classfeat
es: Dote de Clase
fr: Don de classe
it: Talento di Classe

source: Class DC
de: Klassen-SG
es: CD de Clase
fr: DD de classe
it: CD di Classe

source: Class DC or Spell DC
fr: DD de Classe ou DD de Sort

source: Class Feats
es: Dotes de Clase
fr: Dons de Classe
it: Talenti di Classe

source: Class Skills
de: Klassenfert.
es: Habilidades de Clase
fr: Talent de classe
it: Abilità di Classe

source: Class abilities
de: Klassenmerkmale
es: Habilidades de clase
fr: Capacités de classe
it: Abilità di classe

source: Class feat
de: Klassentalent
es: Dote de Clase
fr: Don de classe
it: Talento di Classe

source: Class feats
es: Dotes de Clase
fr: Dons de Classe

source: Class features
es: Aptitudes de Clase
fr: Capacités de Classe

source: Class represents your character’s training, and determines|your abilities.
de: Klasserepräsentiert das Training deines Charakters und bestimmt|Deine Fähigkeiten
fr: Classe, représente l'entraînement de votre personnage et|détermine ses capacités.
it: Classerappresenta l'addestramento del tuo personaggio e determina|le tue abilità.

source: Class skills
de: Klassenfertigkeiten
es: Habilidad Clásea
fr: Compétences de classe
it: Abilità di Classe

source: Class skills get a +3 bonus once you have 1 rank.
de: Klassenfertigkeiten erhalten einen Bonus,sobald sie mindestens einen Rang haben.
fr: Comp. de classe : dès que vous avez un rang.
it: Le abilità di classe ottengonoun bonus quando hai almeno un grado.

source: Class, theme and race may each add a bonus to some skills.
fr: Classe, thème et race peuvent ajouter des bonus aux comps.
it: Classe tema e razza posso aggiungere bonus ad alcune abilità.

source: Class|Bonus
fr: Bonus|Classe
it: Bonus|di Classe

source: Class|Level
de: Klassen-|stufe
es: Clase|Nivel
fr: Classe|Niveau
it: Livello|Classe

source: Class|Skill
de: Klassen-|fertigkeit
es: Habilidad|de clase
fr: Comp.|de classe
it: Classe|Abilità

source: Class|Skills|+3
de: Klassen-|fertigkeiten
es: Habilidades|de Clase
fr: Comp.|Classe
it: Abilità|classe

source: Claw
fr: Griffe

source: Clawed Catfolk
fr: Félide Griffu

source: Claws
fr: Griffes

source: Claws damage
fr: Dégâts de griffes

source: Claws of the Dragon
fr: Griffes du Dragon

source: Claws: 1d4 damage (1d3 if small)
es: Garras: 1d4 daño (1d3 si Pequeño)
fr: Griffes : 1d4 dégâts (1d3 si petit)

source: Clear Hex
fr: Nettoyer un Hexagone

source: Clear The Way
fr: Dégager le Passage

source: Cleave Extra attack if you hit
de: DoppelschlagZusatzangriff nach erfolgreichem ersten Angriff
es: HendeduraAtaque extra si golpeas
fr: EnchaînementsAttaque supplémentaire si vous touchez
it: IncalzareAttacco extra se si colpisce

source: Cleaving Finish Extra attack if enemy is knocked out
de: DoppeltodesstoßMache einen zusätzlichen Angriff, wenn der Gegner bewusstlos wird
es: Hendedura finalAtaque extra si el enemigo queda fuera de combate
fr: Coup d'enchaînementAttaque supplémentaire si l'ennemi est inconscient
it: Incalzare TerminaleAttacco extra se il bersaglio è fuori combattimento

source: Cleric
de: Kleriker
es: Clerigo
fr: Prêtre
it: Chierico

source: ClericLevel
es: Nivel de Clérigo
fr: Niveau de Prêtre
it: Livello del Chierico

source: Cleric Feats
es: Dotes de Clérigo
fr: Dons de Prêtre
it: Talenti da Chierico

source: Cleric Level
de: Klerikerstufe
es: Nivel de Clérigo
fr: Niveau de prêtre
it: Livello da Chierico

source: Cleric Reference
es: Referencia de Clérigo
fr: Référence Prêtre
it: Riferimenti per il Chierico

source: Cleric Style
es: Estilo de Clérigo
fr: Style Prétre
it: Stile per il Chierico

source: Cleric|Level
de: Kleriker-|Stufe
es: Nivel de|Clérigo
fr: Prêtre|Niveau
it: Livello|da Chierico

source: Climb
de: Klettern
es: Trepar
fr: Escalade
it: Scalare

source: Climb Speed
de: Kletternd
es: Vel Trepando
fr: Vitesse d'escalade
it: Velocità di Scalare

source: Climb at full speed on a success.
fr: Grimpez à pleine vitesse en cas de réussite.

source: Climb rock walls at half your speed on successful Athletics, or full speed on a critical success.
fr: Escalade des murs de pierre à la moitié de votre vitesse sur un test d'Athlétisme réussi, ou à votre peine vitesse sur une réussite critique.

source: Climb speed on ship's rigging
fr: Vitesse d'escalade sur les gréements de navire

source: Climb speed: 25ft
fr: Vitesse d'escalade : 7,5 m

source: Climb trees:
es: Trepar árboles:
fr: Escalader des arbres :
it: Arrampicarsi sugli alberi:

source: Climber
fr: Grimpeur

source: Clinging Ice
fr: Glace Tenace

source: Clip size
fr: Capacité
it: Capacità

source: Clips
fr: Chargeurs
it: Caricatore

source: Cloistered Cleric
es: Clerigo de Clausura
fr: Prêtre Cloîtré
it: Ecclesiastico

source: Close
de: Nah
es: Corto
fr: Courte
it: Vicino

source: Clothes / Body
de: Kleidung / Körper
es: Ropas / Cuerpo
fr: Habits / Corps
it: Vestiti / Corpo

source: Cloud Jump
fr: Saut Plané

source: Club
es: Clava
fr: Gourdin

source: Clue In
fr: Partage d'Indices

source: Clumsy
es: Torpe
fr: Maladroit
it: Maldestro

source: Clumsy 1
fr: Maladroit 1

source: Clumsy 2
fr: Maladroit 2

source: Clustered shots Group arrows to overcome damage reduction
de: TreffersalveGruppiere Pfeile um Schadensreduzierung zu überkommen
es: Disparo concentradoAgrupas ataques para sobreponer la RD
fr: Tirs groupésGroupe les flèches pour vaincre la réduction de dégâts
it: Colpi raggruppatiRaggruppa i colpi per superare la riduzione del danno

source: Code of Conduct
de: Verhaltenskodex
es: Código de Conducta
fr: Code de Conduite
it: Codice di Condotta

source: Coerce a creature in 1 round of conversation (but not in combat)
fr: Contraint une créature en 1 round de conversation (pas en combat)

source: Coerce multiple targets with one Intimidation check.
fr: Contraint plusieurs cibles avec un unique test d'Intimidation.

source: Cognitive Loophole
fr: Échappatoire Cognitive

source: Coins
de: Münzen
es: Monedas
fr: Pièces
it: Monete

source: Cold
de: Kälte
es: Frío
fr: Froid
it: Freddo

source: Cold Resistance
de: Kälteresistenz
es: Resistencia al frio
fr: Résistance Froid
it: Resistenza al Freddo

source: Cold damage
fr: Dégâts de froid

source: Collect Taxes
fr: Collecter des Impôts

source: Collect taxes and manage finances – If vacant, -4 economy and kingdom can’t levy taxes
de: Treibt die Steuern ein und verwaltet die Schatzkammer– Wenn unbesetzt,auf Wirtschaft; Königreich kann keine Steuern erheben
es: Recauda impuestos y gestiona finanzas- Si está vacante,la economía y el Reino no puede recaudar impuestos
fr: Collecte les taxes et gère les finances- Si vacant,en économie et le royaume ne peut pas lever de taxes

source: Colourful glamours dance around, concealing you or one target from view for 1 round.
es: Coloridos encantamientos feéricos danzan a tu alrededor, ocultandote a ti o aunn objetivo durante un asalto.
fr: Des étincelles féériques colorées virevoltent autour de vous ou d'une cible, vous ou la cible êtes ainsi masqué pendant 1round.
it: Fate variopinte danzano attorno a te o un bersaglio, occultando alla vista per 1 round.

source: Colourful lights obscure sight.
es: Luces coloridas impiden la visión.
fr: Des lumières colorées obscurent la vue.
it: Luci colorate oscurano la vista.

source: Combat Casting
de: Im Kampf zaubern
es: Casteo de Combate
fr: Magie de guerre
it: Inc. in Combattimento

source: Combat Climber
fr: Combattant-Grimpeur

source: Combat Expertise AC bonus
de: Defensive KampfweiseRKBonus
es: Pericia en combateCABonificador
fr: Expertise du combatBonus deCA
it: Maestria in CombattimentoCAbonus

source: Combat Flexibility
es: Flexibilidad de Combate
fr: Flexibilité Martiale
it: Versatilità in Combattimento

source: Combat Reflexes
de: Kampfreflexe
es: Reflejos de Combate
fr: Reflexes de Combat
it: Riflessi di combattimento

source: Combat expertise
de: Defensive Kampfweise
es: Pericia en combate
fr: Expertise du combat
it: Maestria in Combattimento

source: Come up with a cool idea for your character. Figure out where they|come from, how their background shaped them and why they’ve|chosen to be an adventurer.|Use extra pages if necessary.
de: Beginne mit einer tollen Idee für deinen Charakter. Überlege dir eine ausführliche|Hintergrundgeschichte: Wo kommst du her? Wie hat dich deine Vergangenheit geprägt?|Warum bist du ein Abenteurer geworden?|Falls erforderlich, nutze weitere Blätter!
es: Encuentra una buena idea para tu personaje. Discurre de donde|vienen, como les influyó su trasfondo y por qué han|elegido ser aventureros.|Usa páginas extra si lo necesitas.
fr: Trouvez une idée sympathique pour votre personnage. Choisissez d'où|il vient, comment son histoire le définit et pourquoi il|a choisi de devenir un aventurier.|Utiliser des pages supplémentaires si nécessaire.
it: Fatti un'idea del tuo personaggio. Cerca di capire|da dove venga, come il suo passato lo abbia trasformato e perché|abbia scelto di diventare un avventuriero.|Usa più pagine se necesssario.

source: Comedy
de: Komik
es: Comedia
fr: Comédie
it: Commedia

source: Command An Animal (Nature)
es: Comandar Animal (Naturaleza)
fr: Diriger un animal (Nature)
it: Comandare un Animale (Natura)

source: Command Attention
fr: Attirer l'Attention

source: Command an enemy to kneel before you
fr: Ordonne à un ennemi de s'agenouiller devant vous

source: Command on animal you're riding to move without a check.
fr: Dirige un animal sur lequel vous êtes monté afin qu'il effectue un déplacement sans test.

source: Command your mount to Stride twice. At any point, Strike an enemy.
fr: Dirige votre monture afin qu'elle Marche rapidement deux fois. À n'importe quel moment durant ce mouvement, Frappez un ennemi.

source: Commands the army – If vacant, -4 loyalty
de: Befehligt die Armeen des Reiches– Wenn unbesetzt,auf Stabilität
es: Manda sobre el ejército- Si vacante,lealtad
fr: Commande l'armée- Si vacant,en loyauté
it: Comanda l'esercito– Se vacante,lealtà

source: Commerce Phase
fr: Phase de Commerce

source: Committing wanton cruelty to animals
de: Mutwillige Grausamkeit gegen Tiere
es: Cometer crueldades contra los animales.
fr: Tout acte de cruauté gratuite envers des animaux
it: Commettere crudeltà insensate sugli animali

source: Committing wanton cruelty to plants
es: Cometer crueldades contra las plantas.
fr: Tout acte de cruauté gratuit envers des végétaux
it: Commettere crudeltà insensate sulle piante

source: Commodities
fr: Marchandises

source: Commodities for each work site
fr: Marchandises pour chaque site d'exploitation

source: Commodities for each work site on a resource hex
fr: Marchandises pour chaque site d'exploitation sur un hexagone de ressources

source: Commodities in excess of storage capacity are lost.
fr: Les marchandises dépassant la capacité de stockage sont perdues.

source: CommodityStorage
fr: Stockage de Marchandises

source: Common
de: Handelssprache
es: Común
fr: Commun
it: Comune

source: Common Actions
fr: Actions Basiques

source: Common Theme
fr: Thème Ordinaire

source: Common spells from the Core Rulebook
fr: Sorts ordinaires du Livre de Base

source: Common, Draconic
fr: Commun, Draconique

source: Communicate with creatures on a rudimentary level. You can use Diplomacy to Make an Impression on animals and to make very simple Requests of them.
es: Te comunicas a un nivel rudimentario con las criaturas. Puedes usar Diplomacia para Causar Impresión en los animales y hacerles peticiones muy simples.
fr: Communique avec les créatures de manière rudimentaire. Peut utiliser Diplomatie pour Faire bonne impression sur des animaux et pour les Solliciter en leur demandant des choses très simples.
it: Comunicare con le Creature a livello rudimentale. Puoi usare la Diplomazia per Impressionare gli animali e per fare loro Richieste molto semplici.

source: Communicate with spirit
fr: Communication avec l'esprit

source: Companion's Cry
fr: Avertissement de l'Éclaireur

source: Components
de: Komponenten
es: Componentes
fr: Composants
it: Componenti

source: Components / Focus
de: Komponenten / Fokus
es: Componentes / Foco
fr: Composants / Focus
it: Componenti / Focus

source: Composition Cantrips
de: Kompositionszaubertricks
es: Trucos de Composición
fr: Tours de Magie de Composition
it: Trucchetti di Composizione

source: Composition Spells
de: Kompositionszauberei
es: Conjuros de Composición
fr: Sorts de Composition
it: Incantesimi di Composizione

source: Comprehend Language
fr: Compréhension des Langues

source: Comprehend Languages
fr: Compréhension des langues

source: Computer-aided actions for unattended stations.
es: Acciones asistidas por ordenador para estaciones sin controlador.
fr: Actions assistées par ordinateur pour les rôles non occupés.
it: Azioni assistite dal computer in postazioni non occupate.

source: Computers
es: Informática
fr: Informatique
it: Computer

source: Computers check to aim next attack at one system.|On a 19 or 20, deal critical damage.
es: Tirada por Infomática para apuntat a un sistema concreto.|Con 19 o 20, asestas daño crítico.
fr: Informatique : dégâts critiques sur 19 ou 20|à un système à la prochaine attaque.
it: Prova di Computer per mirare un sistema con il prossimo attacco.|19 o 20 naturale, mette a segno un critico.

source: Computers check to aim next attack at one|system. On a 19 or 20, deal critical damage.
fr: Informatique : dégâts critiques sur 19 ou 20|sur un système à la prochaine attaque.
it: Prova di Computer per mirare il prossimo attacco|ad un sistema

source: Computers check to move shield points|or redistribute shield points equally.
es: Tirada por Informática para mover puntos escudo| o redistribuirlos de forma equitativa.
fr: Informatique pour déplacer des boucliers|d’un arc à l’autre ou pour équilibrer les 4 arcs.
it: Prova su Computer per trasferire Punti Scudo|oppure ridistribuirli equamente.

source: Computers check to scan enemy ship.
es: Tirada de Informática para escanear la nave enemiga
fr: Informatique pour scanner un vaisseau.
it: Computer per scansionare nave nemica.

source: Computer|Bonus
es: Bonificador a| Informática
fr: Bonus des|Ordinateurs
it: Bonus|Computer

source: Conceal an extra target.
fr: Masque une cible supplémentaire.

source: Conceal target against attacks.
fr: Masque la cible contre les attaques.

source: Concealed
fr: Masquée

source: Concealed to all creatures. Hidden from undead creatures regardless of what precise senses they have; this grants the effects of invisibility, but against all the undead creature's precise senses.
fr: Masqué de toute créature. Caché des créatures mortes-vivantes quels que soient leurs sens précis ; cela confère les effets d'invisibilité, mais contre tous les sens précis des créatures mortes-vivantes.

source: Concealing Legerdemain
fr: Dissimuler Par Prestidigitation

source: Concentrate
de: Konzentration
es: Concentrar
fr: Concentration
it: Concentrazione

source: Concentrate on a creature to|determine whether they have any|spellcasting, and the caster level of|the highest level spell currently|available to them.
fr: Concentrez-vous sur une créature|pour déterminer si elle peut|lancer des sorts, et connaître son|plus haut niveau de sort actuellement|disponible.

source: Concentrate on an individual within 120ft|to learn if it can cast any emotion, fear,|mind-affecting or pain magic; and the|caster level of the most advanced of these.
es: Concentrarte en un individuo dentro de los 120 pies | para saber si puede lanzar alguna emoción, miedo, | dolor o magia que afecte la mente; y el nivel de lanzador más avanzado.
fr: Concentrez-vous sur un individu dans les|40m pour apprendre s'il peut lancer un sort|d'émotion, de terreur, mental ou de|souffrance; et leur plus haut NLS.

source: Concentration|Bonus
de: Konzentration|Bonus
es: Bonus|Concentración
fr: Bonus de|concentration
it: Bonus|Concentrazione

source: Concept
de: Idee & Konzept
es: Concepto
fr: Concepte
it: Concetto

source: Conditional
de: Bedingung
es: Condicional
fr: Conditionnel
it: Condizionale

source: Conditional Modifiers
de: Zustandsmodifikatoren
es: Mod Condicionales
fr: Modificateurs conditionnels
it: Modificatori di circostanza

source: Conditions
fr: États

source: Cone
es: Cono
fr: Cône
it: Cono

source: Cone of Cold
de: Kältekegel
es: Cono de Frío
fr: Cone de froid
it: Cono di Freddo

source: Cone of Fire
es: Cono de Fuego
fr: Cône de feu
it: Cono di Fuoco

source: Confabulator
fr: Affabulateur

source: Confident Finisher
fr: Coup de Grâce Assuré

source: Conflux Spell
fr: Sort Confluent

source: Confused
de: Verwirrt
es: Confuso
fr: Confus
it: Confuso

source: Confused for 1rd
fr: Confuse pendant 1rd

source: Conjuration
de: Beschwörungsmagie
es: Conjuración
fr: Invocation
it: Evocazione

source: Conjuration Spell
es: Conjuro de Conjuración
fr: Sort d'Invocation
it: Incantesimo di Evocazione

source: Conjuration or Transmutation
fr: Invocation ou Transmutation

source: Connect yourself to a target, and immediately heal them.
fr: Créé un lien d'énergie entre vous et la cible, et la soigne immédiatement.

source: Connection Spell
es: Hechizos de Conexión
fr: Sort de Connexion
it: Incantesimo della Connessione

source: Considered level 1 for advanced alchemy.
fr: Votre niveau pour alchimie avancée est 1.

source: Construct
de: Konstrukt
es: Constructo
fr: Créature Artificielle

source: Construct Heart
fr: Cœur Artificiel

source: Consult the book to find out:
de: Lese im Regelwerk nach:
es: Consulta el libro para buscar:
fr: Consultez le livre pour trouver :
it: Consulta il libro per scoprire:

source: Consult the book to see what increase you get to your|Base Attack Bonus and Saving Throws at this level.
de: Lies im Regelwerk nach, welche Boni du auf deinen Grund-Angriffsbonus|und deine Rettungswürfe auf dieser Stufe erhälst.
es: Consulta el libro para ver qué incremento obtienes para tu|Bonus Ataque Base y Pruebas Salv. en este nivel.
fr: consultez le livre pour voir quelle augmentation vous recevez au|bonus de base à l'attaque et aux jets de sauvegarde à ce niveau
it: Consulta il libro per vedere come aumentano il tuo |Bonus Attacco Base e Tiri Salvezza a questo livello.

source: Consumable Item
es: Objeto Consumible
fr: Objet Consommable
it: Oggetto Monouso

source: Consuming Darkness
fr: Ténèbres Dévorantes

source: Consumption
fr: Consommation

source: Container
es: Contenedor
fr: Contenant
it: Cassa

source: Continue to perform when you would become fatigued. Delay up to 1 minute, as long as you have an audience of at least 3.
fr: Continue à vous produire quand vous devriez devenir fatigué. Retarde jusqu'à 1 minute, tant que vous avez une audience de trois créatures minimum.

source: Continuous Flair
fr: Élégance Continue

source: Contortionist
de: Schlangenmensch
es: Contorsionista
fr: Contorsionniste

source: Control
fr: Contrôle

source: Control DC
fr: DD de Contrôle

source: Control DCModifier
fr: Modificateur de DD de Contrôle

source: Cook
fr: Cuisinier

source: Cooking Lore
fr: Connaissance Culinaire

source: Coordinated Charge
fr: Charge Coordonnée

source: Coordinated Charge Charge the same foe as an ally
de: Koordinierter SturmangriffFühre einen Sturmangriff zusammen mit einem Verbündeten gegen denselben Gegner aus
es: Carga CoordinadaCarga contra el mismo objetivo que el aliado
fr: Charge coordonnéeCharger le même adversaire qu'un allié
it: Carica CoordinataCarica lo stesso nemico caricato da un alleato

source: Coordinated Defence +2 to CMD
de: Koordinierte Verteidigungauf deineKMV
es: Defensa CoordinadaaDMC
fr: Défense coordonnéeauDMD
it: Difesa CoordinataaDMC
