Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: With your customised toolkit, you have the equipment for any|Computers or Engineering skill check.
es: Con tus herramientas personalizadas, tienes el equipo necesario para cualquier| tirada de Inforática o Ingenieria.
fr: Avec votre outil personnalisé, vous avez l’équipement pour les tests|d’Informatique ou d’Ingénierie.
it: Con la tua attrezzatura personalizzata hai l'equipaggiamento|per ogni tiro abilità su Computer o Ingegneria.

source: Withdraw party currency by kingdom level
fr: Retire de l'argent de groupe selon le niveau du royaume

source: Wizard
de: Magier
es: Mago
fr: Magicien
it: Mago

source: WizardLevel
es: Nivel de Mago
fr: Niveau de Magicien
it: Livello del Mago

source: Wizard Feats
es: Dotes de Mago
fr: Dons de Magicien
it: Tratti da Mago

source: Wizard Reference
es: Referencia de Mago
fr: Référence du Magicien
it: Riferimenti per il Mago

source: Wizard Style
es: Estilo de Mago
fr: Style Magicien
it: Stile per il Mago

source: Wizard|Level
fr: NIVEAU DE|MAGICIEN
it: Livello|Mago

source: Woe
fr: Malheur

source: Wolf
fr: Loup
it: Lupo

source: Wolf Drag
es: Arrastre de Lobo
fr: Traction du Loup
it: Zanne del Lupo

source: Wolf Fang
fr: Croc de Loup

source: Wolf Jaw Attack
es: Ataque de Quijada de Lobo
fr: Attaque de Mâchoire de Loup
it: Attacco Senz'Armi a Fauci di Lupo

source: Wolf Stance
de: Wolfshaltung
es: Posición del Lobo
fr: Posture du Loup
it: Posizione del Lupo

source: Wood
de: Holz
es: Madera
fr: Bois
it: Legno

source: Woodland Elf
es: Elfo de los Bosques
fr: Elfe des bois
it: Elfo Silvano

source: Woodland Stride|Move through undergrowth at normal speed|and taking no damage
de: Unterholz durchquerenMit voller Bewegungsrate durchs Unterholz bewegen|und dadurch keinen Schaden nehmen
es: Zancada ForestalMueves a través de maleza a vel. normal|y no recibes daño
fr: Déplacement FacilitéProgresse à vitesse normale dans les taillis|ne prenant aucun dégâts
it: Andatura nel boscoMuoversi attraverso il sottobosco alla velocità normale senza subire danni

source: Work Together
de: Zusammenarbeiten
es: Apoyar
fr: Avantages de Soutien
it: Lavorare Insieme

source: Work out what your character owns.
es: Decide lo que posee tu personaje
fr: Déterminer ce que votre personnage possède.
it: Scopri cosa possiede il tuo Personaggio.

source: Worn Items
de: Am Körper
es: Objetos Equipados
fr: Objets Portés
it: Oggetti Indossati

source: Wounded
de: Verwundet
es: Herido
fr: Blessé
it: Ferito

source: Wounded 1
fr: Blessé 1

source: Wounds
de: Verletzungen
es: Heridas
fr: Blessures
it: Ferite

source: Wrath
fr: Colere

source: Wrecked
fr: Détruit
it: Fuori uso

source: Wyrm's Breath
fr: Souffle de Dracosire

source: XP
de: EP
es: PE
fr: PX
it: PE

source: Xenoarchaeologist
fr: Xéno-archéologue
it: Xeno-archeologo

source: Xenoseeker
fr: Xéno-chercheur
it: Cercatore di Xeno

source: Yard
fr: À ciel ouvert

source: You abhor this dragon type
es: Aborreces este tipo de dragón
fr: Vous détestez ce type de dragon
it: Odi questo tipo di drago

source: You and allies gain a bonus to attacks, saves and damage against the target.
de: Du und deine Verbündeten erhalten einen Bonus auf Angriffe, Rettungswürfe und Schaden gegen das Ziel.
es: Tu y tus aliados ganais un bonus a Ataques, Salvaciones y Daño contra el objetivo.
fr: Vous et vos alliés bénéficiez d'un bonus aux attaques, jets de sauvegarde et aux dégâts contre la cible.
it: Tu ed i tuoi alleati ottenete un bonus ai Tiri per Colpire, ai Danni ed ai TS contro il bersaglio.

source: You are a master of artistry, a scholar of hidden secrets, and a captivating persuader. Using powerful performances, you influence minds and elevate souls to new levels of heroics. You might use your powers to become a charismatic leader, or perhaps you might instead be a counselor, manipulator, scholar, scoundrel, or virtuoso. While your versatility leads some to consider you a beguiling ne’erdo- well and a jack-of-all-trades, it’s dangerous to dismiss you as a master of none.
es: Eres un maestro del arte, un erudito de los secretos ocultos y un persuasor que cautiva. Utilizando poderosas interpretaciones, influencias las mentes y elevas las almas a nuevos niveles de heroísmo. Podrías utilizar tus poderes para convertirte en un líder carismático, o quizás en vez de eso ser un consejero, un manipulador, una sabandija o un virtuoso. Si bien tu versatilidad lleva a algunos a considerarte como un vago cautivador y una persona que hace de todo, es peligroso suponer que no dominas nada.
fr: Vous êtes un individu qui maîtrise son art, qui étudie les secrets bien gardés et qui sait comment captiver et convaincre. Grâce à vos représentations percutantes, vous influencez les esprits et incitez les âmes à se montrer toujours plus héroïques. Peut-être utiliserez-vous vos pouvoirs pour devenir un chef charismatique ? Mais vous pourriez aussi décider de devenir un conseiller, un manipulateur, un érudit, un scélérat ou un virtuose. Votre faculté d’adaptation en pousse certains à vous considérer comme un simple touche-à-tout irresponsable et charmant, mais vous prendre pour un bon à rien peut s’avérer dangereux.

source: You are a voice of hope, striving to reach a peaceful solution that strengthens bonds and yields good results for all.
es: Eres la voz de la esperanza, luchando por conseguir una solución pacífica que refuerce los vínculos y arroje buenos resultados para todos.
fr: Vous êtes la voix de l’espoir œuvrant pour trouver une solution pacifique qui renforce les relations et satisfait le plus grand nombre.

source: You are an emissary of a deity, a devoted servant who has taken up a weighty mantle, and you adhere to a code that holds you apart from those around you. While champions exist for every alignment, as a champion of good, you provide certainty and hope to the innocent. You have powerful defenses that you share freely with your allies and innocent bystanders, as well as holy power you use to end the threat of evil. Your devotion even attracts the attention of holy spirits who aid you on your journey.
es: Eres emisario de un dios, un servidor devoto que ha asumido un pesado manto, y sigues un código que te separa de quienes tienes alrededor. Si bien hay campeones para cada alineamiento, como campeón del bien proporcionas certidumbre y esperanza a los inocentes. Dispones de poderosas defensas que compartes libremente con tus aliados y con los transeúntes inocentes, así como un poder sagrado que utilizas para acabar con la amenaza del mal. Tu devoción atrae incluso la atención de algunos espíritus sagrados que te ayudan en tu viaje.
fr: Vous êtes l’émissaire d’une divinité, un serviteur dévoué aux responsabilités importantes, et vous adhérez à un code qui vous distingue de votre entourage. Il existe des champions de tous les alignements, mais vous êtes un champion du bien qui inspire infaillibilité et espoir aux innocents. Vous disposez de puissants moyens de défense que vous partagez volontiers avec vos alliés et les badauds innocents, ainsi que des pouvoirs divins que vous utilisez pour éliminer la menace du mal. Votre dévotion attire même l’attention d’esprits divins qui vous soutiennent lors de vos périples.

source: You are an eternal student of the arcane secrets of the universe, using your mastery of magic to cast powerful and devastating spells. You treat magic like a science, cross-referencing the latest texts on practical spellcraft with ancient esoteric tomes to discover and understand how magic works. Yet magical theory is vast, and there’s no way you can study it all. You either specialize in one of the eight schools of magic, gaining deeper understanding of the nuances of those spells above all others, or favor a broader approach that emphasizes the way all magic comes together at the expense of depth.
es: Eres un alumno eterno de los secretos arcanos del Universo, utilizando tu dominio de la magia para lanzar conjuros potentes y devastadores. Tratas la magia como una ciencia, cruzando referencias entre los últimos textos de lanzamiento práctico de conjuros y antiguos tomos esotéricos, a fin de descubrir y entender cómo funciona. Y aún así, la teoría mágica es vasta y no hay forma de estudiarla en su totalidad. O bien te especializas en una de las ocho escuelas de magia, obteniendo una comprensión más profunda de los matices de dichos conjuros por encima de todos los demás, o prefieres un abordaje más amplio que enfatiza la forma en que la magia aúna esfuerzos a expensas de la profundidad.
fr: Vous êtes un éternel étudiant des secrets arcaniques de l’univers et utilisez votre maîtrise de la magie pour lancer de puissants sorts dévastateurs. Vous considérez la magie comme une science et comparez les dernières publications sur la pratique des sorts avec d’anciens volumes ésotériques afin de découvrir et comprendre comment fonctionne la magie. Mais la théorie magique est un vaste sujet et il est impossible de l’étudier dans son ensemble. Vous êtes spécialisé dans l’une des huit écoles de magie et comprenez mieux les nuances de ses sorts que de ceux des autres écoles, ou vous privilégiez une approche plus généraliste qui se concentre sur la manière dont tous les sorts s’unissent plutôt que d’étudier un seul sujet en profondeur.

source: You are concealed from other creatures.
fr: Vous êtes masqué des autres créatures.

source: You are equally likely to charm or intimidate others—or both. You might be an adept socialite, or you might create distractions for others who do the talking.
fr: Vous pouvez aussi bien charmer les autres que les intimider, quand vous ne faites pas les deux à la fois. Vous pourriez être adepte des mondanités ou créer des distractions pour ceux qui parlent.

source: You are not flat-footed while in water, and don’t take the usual penalties for using a bludgeoning or slashing melee weapon in water.
fr: Lorsque vous êtes dans l’eau, vous n’êtes pas pris au dépourvu et vous ne subissez pas le malus habituel pour l’utilisation dans l’eau d’une arme de corps à corps contondante ou tranchante.

source: You are skilled and opportunistic. Using your sharp wits and quick reactions, you take advantage of your opponents’ missteps and strike where it hurts most. You play a dangerous game, seeking thrills and testing your skills, and likely don’t care much for any laws that happen to get in your way. While the path of every rogue is unique and riddled with danger, the one thing you all share in common is the breadth and depth of your skills.
es: Eres hábil y oportunista. Utilizando tu aguda inteligencia y tus rápidas reacciones, sacas partido de los pasos en falso de tu oponente y pegas donde más duele. Tu juego es peligroso, buscando emociones y poniendo a prueba tus habilidades, sin que probablemente te preocupen demasiado cualesquiera leyes que se interpongan en tu camino. Si bien la senda de cada pícaro es única y está salpicada de peligros, lo que tienen todos en común es la amplitud y la profundidad de sus habilidades.
fr: Vous êtes talentueux et opportuniste. Grâce à la vivacité de votre esprit et de vos réactions, vous profitez des faux pas de vos adversaires pour frapper leurs points faibles. Vous jouez à un jeu dangereux et cherchez constamment à mettre vos compétences à l’épreuve et à ressentir le frisson de l’adrénaline. Vous vous souciez probablement comme d’une guigne des lois qui se mettent en travers de votre chemin. Si chaque roublard suit une voie aussi unique que dangereuse, ils ont tous en commun un grand éventail de compétences approfondies.

source: You are slowed 1 while outside the area.
fr: Vous êtes ralenti 1 tant qu'en dehors de la zone.

source: You are trained in poisons and cannot accidentally poison yourself.
de: Du bist geübt im Umgang mit Giften und kannst dich nicht versehentlich selbst vergiften
fr: Vous êtes entraîné au poisons et vous ne pouvez vous empoisonner.

source: You aren't flat-footed while Climbing or Balancing on a rope.
fr: Vous n’êtes pas pris au dépourvu en Escaladant ou en Gardant l’équilibre sur une corde.

source: You call upon the forces of nature to defeat your enemies and protect your allies. You cast spells that draw upon primal magic to protect yourself and your friends, heal their wounds, or summon deadly animals to fight at your side. Depending on your bond to nature, you might call upon powerful elemental magic or change shape into a terrifying beast.
es: Llamas a las fuerzas de la Naturaleza para derrotar a tus enemigos y proteger a tus aliados. Lanzas conjuros que utilizan magia primigenia para proteger a tus amigos, curar sus heridas o convocar animales mortíferos para que luchen a vuestro lado. Dependiendo de tu vínculo con la Naturaleza, podrías disponer de poderosa magia elemental o cambiar a la forma de una bestia terrorífica.
fr: Vous invoquez les forces de la nature pour vaincre vos ennemis et protéger vos alliés. Vous lancez des sorts qui manipulent la magie primordiale pour vous protéger et proté-ger vos amis, soigner leurs blessures ou convoquer de redoutables animaux afin qu’ils combattent à vos côtés. En fonction de votre lien avec la nature, vous pouvez incanter de puissants sorts élémentaires ou prendre la forme d’une terrifiante bête.

source: You can be an intimidating presence. This can be useful when negotiating with enemies, but is sometimes a liability in more genteel interactions.
es: Puedes resultar una presencia intimidatoria. Esto puede resultar útil cuando negocias con enemigos, pero a veces es un inconveniente en interacciones más civilizadas.
fr: Vous pouvez être une présence intimidante qui peut s’avérer utile lors des négociations avec des ennemis mais aussi gênante lors d’interactions plus courtoises.
it: Sai essere una presenza intimidatoria. Può essere utile nel negoziare coi nemici, ma è a volte controproducente in situazioni più delicate.

source: You can choose to deal splash damage to only your primary target instead of the usual splash area.
es: Puedes elegir infligir daño de salpicadura solo a tu objetivo principal en lugar del área habitual.
fr: Vous pouvez choisir de n'infliger les dégâts d'éclaboussures qu'à votre cible principale plutôt qu'à la zone habituelle.
it: Puoi scegliere di infliggere Danno da Spargimento solo al tuo bersaglio principale invece che nell'area consueta.

source: You can deal sneak attack damage with any simple weapon
es: Puedes infligir daño de Ataque Furtivo con cualquier arma sencilla
fr: Vous pouvez infligez des dégâts d'attaque sournoise avec n'importe quelle arme simple.
it: Puoi infliggere Danno da Attacco Furtivo con qualsiasi Arma Semplice

source: You can forgo rolling a skill check to instead receive:
fr: Vous pouvez choisir de ne pas faire un jet pour un test de compétence pour recevoir à la place :

source: You can only do this when your ally’s resolve|is below ¼ their maximum, and you are then|staggered for the next round.
fr: Vous ne pouvez le faire que lorsque la persévérance de|votre allié est à moins d'un quart de son maximum,|et vous êtes alors chancelant le prochain tour.

source: You can only use this once per turn.
es: Solo puedes usarlo una vez por turno.
fr: Limité à une utilisation par tour.
it: Puoi usarlo solo una volta per turno.

source: You can single out particular foes to hunt, making you better at defeating them. You target and brutalize your chosen foe with either a bow or melee weapons, while supporting your allies with your skills.
es: Puedes señalar enemigos particulares a los que cazar, lo que te permite derrotarlos más fácilmente.Tomas como objetivo y maltratas a tu enemigo predilecto, o bien con un arco, o bien con armas cuerpo a cuerpo, mientras apoyas a tus aliados con tus habilidades.
fr: Vous désignez un adversaire en particulier qui devient votre proie, ce qui améliore vos chances de le vaincre. Vous ciblez et brutalisez l’ennemi désigné avec un arc ou des armes de corps à corps, tout en soutenant vos alliés avec vos compétences.

source: You can specify a password that allows a creature touching the page to change the text back and forth.
fr: Vous pouvez préciser un mot de passe qui permet à une créature de toucher la page pour modifier le texte dans un sens ou dans l'autre.

source: You can stow one of these.
de: Du kannst eine davon verstauen.
es: Puedes guardar en tu mochila uno de estos.
fr: Vous pouvez ranger l'un d'eux.

source: You can use a weapon built for a Large creature, or one 1 size larger than you.
es: Puedes usar un arma hecha para una criatura Grande o una talla mayor que tú.
fr: Vous pouvez utiliser une arme destinée à une créature de Grande taille, ou à une créature d'une catégorie de taille supérieure à la vôtre.
it: Puoi utilizzare un'Arma costruita per una Creatura Grande (o una Taglia in più della tua).

source: You can use your custom rig while it’s locked out.
fr: Utilisez l’interface même quand son verrouillage est actif.
it: E' possibile usare l'attrezzatura anche quando è in blocco.

source: You cannot challenge the same target|for 24 hours.
fr: Vous ne pouvez défier la même cible|pendant 24 heures.

source: You cast spells to change the course of battle. You use magical hexes to hamper enemies and aid allies, while leveraging more powerful spells to control the battlefield, heal, or harm, aided by your extraordinary familiar, brewed potions, and magical items.
fr: Vous lancez des sorts pour changer le déroulement des combats. Vous utilisez des maléfices magiques pour entraver les ennemis et aider vos alliés tout en exploitant des sorts plus puissants pour contrôler le champ de bataille, guérir ou blesser à l’aide de votre extraordinaire familier, des potions que vous concoctez et de vos objets magiques.

source: You cease being hidden at the end of your turn unless you move into cover or become concealed before then.
fr: Vous cesse d'être caché à la fin de votre tour à moins que vous ne vous mettiez à l'abri ou ne deveniez masqué.

source: You class determines the number of skill ranks you get at|each level (always at least 1).
de: Deine Klasse bestimmt dei Anzahl anFertigkeitsrängenDu bekommst bei|jeden Level (minimum 1)
fr: Votre classe détermine le nombre de rangs de compétences|que vous avez à chaque niveau (au moins 1).
it: La tua classe determina il numero digradi abilitàche ottieni ad|ogni livello (minimo 1)

source: You climb up walls, dodge traps, overcome obstacles, and leap over pits. You usually stay toward the outside of the group to protect more vulnerable members, and you’re well suited to looking for danger or moving stealthily.
es: Trepas paredes, esquivas trampas, superas obstáculos y saltas por encima de fosos. Sueles permanecer en la periferia del grupo para proteger a sus miembros más vulnerables, y te adaptas bien a buscar peligros o a moverte sigilosamente.
fr: Vous escaladez les murs, évitez les pièges, surmontez les obstacles et sautez par-des-sus les fosses. Vous restez le plus souvent à la périphérie du groupe pour protéger ses membres les plus vulnérables et vos compétences vous permettent de repérer les dangers et de vous mouvoir avec discrétion.

source: You command powerful magic, not through study or devotion to any ideal, but as a vessel or agent for a mysterious, otherworldly patron that even you don’t entirely understand. This entity might be a covert divinity, a powerful fey, a manifestation of natural energies, an ancient spirit, or any other mighty supernatural being—but its nature is likely as much a mystery to you as it is to anyone else. Through a special familiar, your patron grants you versatile spells and powerful hexes to use as you see fit, though you’re never certain if these gifts will end up serving your patron’s larger plan.
fr: Vous contrôlez une puissante magie qui ne résulte ni d’études, ni d’une dévotion à un quelconque idéal, mais du fait que vous soyez le réceptacle ou l’agent d’un mystérieux protecteur mystique que même vous ne comprenez pas totalement. Cette entité pourrait être une divinité cachée, une puissante fée, une manifestation d’énergies naturelles, un vieil esprit ou un autre être surnaturel éminent, mais sa nature est sans doute un mystère pour vous, comme pour tous les autres. Par le biais d’un familier spécial, votre protecteur vous confère des sorts polyvalents et de puissants maléfices que vous pouvez utiliser à votre gré, bien que vous ignoriez si ces dons font partie d’une stratégie plus large servant ses propres desseins.

source: You confront enemies in hand-to-hand combat while carefully positioning yourself to protect your allies.
es: Te enfrentas a los enemigos en combate cuerpo a cuerpo a la vez que te posicionas cuidadosamente para proteger a tus aliados.
fr: Vous affrontez vos ennemis au corps à corps tout en vous positionnant de façon à protéger vos alliés.

source: You detect nearby magic and interpret any religious writing you come across. You might also concentrate on a protective spell for your allies in case of attack. After a battle or hazard, you might heal anyone who was hurt.
es: Detectas la magia cercana e interpretas cualquier escritura religiosa con la que te encuentras. También podrías concentrarte en un conjuro protector para tus aliados en caso de ataque. Después de una batalla o de un peligro, podrías curar a cualquiera que hubiera resultado herido.
fr: Vous détectez la magie à proximité et interprétez les écrits religieux que vous décou-vrez. Vous pouvez également rester concentré sur un sort qui protège vos alliés en cas d’attaque. Après un combat ou une embûche, vous pouvez soigner tous les blessés.

source: You detect the magic around you, finding treasures and warning your adventuring group of magical traps. When the group encounters mysteries or problems related to your bloodline, you try to solve them.
es: Detectas la magia que te rodea, encontrando tesoros y previniendo a tu grupo de aventureros de la existencia de trampas mágicas. Cuando el grupo se encuentra con misterios o problemas relacionados con tu linaje, intentas resolverlos.
fr: Vous détectez la magie autour de vous, en dénichant les trésors et en avertissant les autres aventuriers de votre groupe de la présence de pièges magiques. Quand votre groupe tombe sur des mystères ou des problèmes en rapport avec votre lignage, vous tentez de les résoudre.
