Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Stride; this doesn't trigger reactions.
fr: Marche rapidement sans déclencher de réaction.

source: Strike
es: Golpe
fr: Frapper
it: Colpire

source: StrikeDamage
fr: Dégâts de Frappe

source: Strike fear into your enemies.
es: Infundes miedo en tus enemigos.
fr: Sème la terreur parmi vos ennemis.
it: Incuti paura ai tuoi nemici.

source: Strike twice, once with each weapon.
fr: Frappe deux fois, une fois avec chaque arme.

source: Strike up three enemies during this movement.
fr: Frappez jusqu'à trois ennemis au cours de ce mouvement.

source: Strike your mark, provided you're unnoticed.
fr: Frappez votre condamné si vous passez inaperçu pour lui.

source: Strikes against that enemy do extra evil or negative damage for your next turn.
fr: Les Frappes contre cet ennemi infligent des dégâts mauvais ou négatifs supplémentaires durant votre prochain tour.

source: Strikes against your mark kill as soon as they hit 0hp.
fr: Les Frappes contre votre condamné tuent dès qu'elle est réduite à 0pv.

source: Striking
es: de Golpe
fr: Frappe
it: Poderosa

source: String
de: Saiteninstrumente
es: Cuerda
fr: Instruments à corde
it: Corde

source: Strings
fr: Cordes

source: Strong-Blooded Dwarf
de: Starkblutzwerg
es: Enano de Sangre Fuerte
fr: Nain Sang-fort
it: Nano dal Sangue Vigoroso

source: Strongjaw Kobold
fr: Kobold Forte-Mâchoire

source: Student of Magic
fr: Étudiant en Magie

source: Student of Perfection
fr: Étudiant en Perfection

source: Student of the Canon
fr: Étudiant du Droit Canon

source: Student of the Dueling Arts
fr: Étudiant des Arts du Duel

source: Studious Spells
fr: Sorts Appliqués

source: Stun
fr: Étour.
it: Stordimento

source: Stun (or other effects) target for one round
de: Betäubt das Ziel für eine Runde
es: Aturdo (u otros efectos) al objetivo durante 1 asalto
fr: Etourdi (ou autres effets) la cible pour un round
it: Stordire (o altro effetto) il bersaglio per un round

source: Stunned
de: Betäubt
es: Aturdido
fr: Etourdi
it: Stordito

source: Stunned 1
de: Benommen 1
es: Aturdido 1
fr: Étourdi 1
it: Stordito 1

source: Stunned 1, and must take one action of your choice
es: Aturdido 1 y debe realizar una acción a tu elección
fr: Étourdi 1, et doit réaliser une action de votre choix.
it: Stordito 1 e devi compiere un'azione a tua scelta

source: Stunned 2
fr: Étourdi 2

source: Stunning Appearance
fr: Apparition Étourdissante

source: Stunning Critical
de: Kritischer Treffer (betäubt)
es: Crítico aturdidor
fr: Critique étourdissant
it: Critico Stordente

source: Stunning Fist
de: Betaubender Schlag
es: Puño aturdidor
fr: Poing immobilisant
it: Pugno Stordente

source: Stunning Shot
fr: Tir Étourdissant
it: Colpo Stordente

source: Stunning Shot Stun target for 1 round
fr: Tir étourdissantÉtourdi la cible pour 1 tour
it: Colpo StordenteStordisce il bersaglio per 1 round

source: Stupefied 2
de: Benommen 2
es: Anonadado 2
fr: Stupéfié 2
it: Sbigottito 2

source: Stupefied 2 and can't use reactions, for 1 minute.
fr: Stupéfié 2 et ne peut utiliser de réactions, pour 1 minute.

source: Stupefied 2 and –2 to any checks it makes to determine the effects of reactions, for 1 round.
fr: Stupéfié 2 et -2 à tout test qu'elle fait pour déterminer les effets des réactions, pour 1 round.

source: Stylish Tricks
fr: Numéros Élégants

source: Subclass
es: Subclase
fr: Sous-classe
it: SottoClasse

source: Subject
fr: Sujet

source: Subject to spell resistance
fr: Le sujet gagne résistance à la magie

source: Subjective Truth
fr: Vérité Subjective

source: Subsist
fr: Subsister

source: Subtle Delivery
es: Entrega sutil
fr: Tir subtil

source: Subtle Theft
fr: Vol Subtil

source: Subtract the number of augmentations from|your max resolve points when calculating the|rp you need to stabilise (normally ¼ your max).
fr: Soustrayez le nombre d'augmentations du|total de pp lors du calcul des pp nécessaires|pour stabiliser (normalement ¼ de votre max).

source: Subtype
de: Unterart
es: Subtipo
fr: Sous-type
it: Sottotipo

source: Subvert or corrupt everything in your path that is pure and good, and sow doubt among those upholding such ideals.
fr: Subvertissez ou corrompez toutes les choses pures et bonnes qui se trouvent sur votre chemin et semez le doute parmi ceux qui aspirent à de tels idéaux.

source: Succeed at a hacking check by 20 or more to gain|root access, allowing unrestricted access.
fr: Réussissez un jet de piratage d’au moins 20 points|pour avoir un accès racine, sans aucune restriction.
it: Supera la CD di una prova di hackeraggio di 20|per ottenere accesso di Root,|permettendo accesso senza restrizioni.

source: Success
de: Erfolg
es: Éxito
fr: Réussite
it: Successo

source: Success become critical success when Balancing. Not flat-footed while Balancing on narrow surfaces and uneven ground.
fr: Une réussite pour Garder l'équilibre devient une réussite critique. Pas pris au dépourvu lorsque Garde l'équilibre sur des surfaces étroites et des terrains accidentés.

source: Successful saving throws against poison reduce effect by 2, or by 3 for a critical success.
es: Las tiradas de salvación exitosas contra Veneno reducen el efecto en 2, o 3 si es un éxito crítico.
fr: Les jets de sauvegarde réussis contre les poisons réduisent leur stade de 2, ou de 3 en cas de réussite critique.
it: I Tiri Salvezza contro Veleno riusciti riducono l'effetto di 2, o di 3 per un Successo Critico.

source: Suggest actions to already fascinated creatures
de: Bereits faszinierten Zielen eine Handlung vorschlagen
es: Sugiere acciones a criaturas ya fascinadas
fr: Suggère des actions à des créatures déjà fascinées
it: Suggerisce delle azioni a creature già affascinate

source: Suggest actions to one already fascinated creature
de: Einem bereits faszinierten Ziel eine Handlung vorschlagen
es: Sugiere acciones a una criatura ya fascinada
fr: Suggère une action à une créature fascinée
it: Impone una suggestione ad una creatura già affascinata

source: Suit design
fr: Apparence
it: Design tuta

source: Summon a projection of one inactive animal companion, providing the companion's support benefit. It appears in an empty square of your choice. It disappears on your next turn.
fr: Vous convoquez une projection d'un de vos compagnons inactifs pour obtenir son avantage de soutien. La projection apparaît dans une case inoccupé de votre choix. Elle disparaît lors de votre prochain tour.

source: Summon an unseen servant.
fr: Invoque un serviteur invisible.

source: Summon images of sin into the mind of the target.
fr: Invoque des visions de péché dans l'esprit de la cible.

source: Summon monster VII
es: Convocar Monstruo VII
fr: Invoquez le monstre VII
it: Evoca Mostri VII

source: Summoned|Today
de: Heute|beschworen
es: Invocado|Hoy
fr: Convoqués|Aujourd'hui
it: Evocazioni|Oggi

source: Summoner
de: Beschwörer
fr: Invocateur

source: SummonerLevel
fr: Niveau d'Invocateur

source: Summoner Feats
fr: Dons d'Invocateur

source: Summoner Reference
fr: Référence de l'Invocateur

source: Summoner Style
fr: Style de l'Invocateur

source: Summoner|Level
fr: Niveau de|Conjurateur
it: Evocatore|Livello

source: Summon|Monster
fr: Convocation|de monstre
it: Evoca|Mostro

source: Sundry
de: Verschiedenes
es: Diversos
fr: Divers
it: Altri

source: Supernatural Solution
fr: Trouver une Solution Surnaturelle

source: Superstitious Resiliance
fr: Résistance Superstitieuse

source: Superstitious Resilience
fr: Résistance Superstitieuse

source: Supply and instill the poison
fr: Fournit et instille le poison

source: Suppress the aura for 1rd.
fr: Supprime l'aura pour 1 round.

source: Sure Foot
fr: Pied Assuré

source: Surface is...
fr: La surface est...

source: Surge Investigator
fr: Explorateur de Flux

source: Surgery Lore
fr: Connaissance de la Chirurgie

source: Surprise Attack
es: Ataque Sorpresa
fr: Attaque Surprise
it: Attacco Improvviso

source: Surprise Snare
fr: Piège Artisanal Surprise

source: Surprise Strike
fr: Frappe Surprise

source: Surround one enemy with a storm.
es: Rodeas a un enemigo con una tormenta.
fr: Plonge un adversaire dans une tempête.
it: Circonda un nemico con una tempesta.

source: Surround targets with wondrous illusions of their greatest desires, which distract them from reality. Targets make a Will save:
fr: Vous entourez vos cibles d’illusions merveilleuses de leurs désirs les plus chers, ce qui leur fait oublier la réalité. Les cibles doivent faire un jet de Volonté :

source: Surrounded by a 10ft aura of fire, dealing damage with a basic Reflex save at the end of your turn.
fr: Entouré d'une aura de feu de 3m, inflige des dégâts avec un jet de Réflexes basique à la fin de votre tour.

source: Survey Wildlife
fr: Observation de la Nature

source: Survival
de: Überlebenskunst
es: Supervivencia
fr: Survie
it: Sopravvivenza

source: SurvivalBonus
es: Bonus de Supervivencia
fr: Bonus Survie
it: Bonus di Sopravvivenza

source: Survival and Stealth checks
fr: Tests de Survie et de Discrétion

source: Survival checks in one terrain.
fr: Tests de Survie dans un terrain.

source: Survival checks in:
fr: Tests de Survie parmi :

source: Survival|Bonus
de: Überlebenskunst|Bonus
es: Bon de|Supervivencia
fr: Survie|Bonus
it: Bonus|Sopravvivenza

source: Suspend the effect of an affiction for 1 hour. Can only be used once a day.
fr: Suspend les effets d'une affliction pendant une heure. Peut être utilisé une fois par jour par cible.

source: Sustain
de: aufrechterhaltbar
es: Mantener
fr: Maintenir

source: Sustained
fr: Maintenu

source: Sustained up to 1 minute
de: Bis zu 1 Minute aufrechterhaltbar
es: Sostenido hasta 1 minuto
fr: Maintenu jusqu'à 1 min
it: Mantenuto per 1 minuto

source: Swamp Lore
fr: Connaissances des Marais

source: Swamp of Sloth
es: Pantano de Pereza
fr: Marais de Paresse
it: Palude dell'Indolenza

source: Swap Places Switch places with an ally
de: Plätze tauschenTausche mit einem Verbündeten den Platz
es: Cambiar sitiosCambia sitio con un aliado
fr: Échanger de placeÉchange sa place avec un allié
it: Scambia PostoScambia posto con un alleato

source: Swap out one of your skill proficiency ranks, including initial skills.
es: Cambia uno de tur rangos de competencia de habilidad, incluyendo las habilidades iniciales.
fr: Change une amélioration de compétence, y compris les compétences initiales.

source: Swashbuckler
de: Haudegen
es: Espadachín
fr: Bretteur

source: SwashbucklerClass DC
fr: DD de Classe Bretteur

source: SwashbucklerLevel
fr: Niveau de Bretteur

source: Swashbuckler Feats
de: Haudegentalente
fr: Dons de Bretteur

source: Swashbuckler Reference
fr: Référence du Bretteur

source: Swashbuckler Style
fr: Style de Bretteur

source: Swashbuckler class DC
fr: DD classe bretteur

source: Swashbuckler's Riposte
fr: Riposte du Bretteur

source: Swashbuckler's Speed
fr: Vitesse de Bretteur

source: Swashbuckler's Style
de: Fassion
fr: Style de Bretteur

source: Swashbuckler|Level
de: Säbelrassler|Stufe
fr: Niveau|de Bretteur
it: Livello|da Intrepido

source: Sweep
es: Barrido
fr: Balayage
it: Spazzata

source: Swift Block Cabochon
fr: Cabochon de Blocage Rapide

source: Swift Prey
es: Presa Rápida
fr: Changement Rapide de Proie
it: Prontezza del Cacciatore

source: Swiftly mix up an infusion using a formula in your book, without spending the normal cost.
de: Mixe schnell eine Infusion zusammen, die in deinem Formelbuch steht ohne die Kosten zu zahlen.
es: Mezclas rapidamente una sustancia usando una fórmula de tu libro, sin gastar el coste normal.
fr: Prépare rapidement un objet alchimique imprégné depuis votre formulaire, sans avoir à dépenser le coût monétaire normal.
it: Miscela rapidamente un Infuso usando una Formula dal tuo Formulario, senza spendere il costo abituale.

source: Swiftly mix up an infusion using a formula in your book.
de: Mixe schnell eine Infusion zusammen mit Hilfe deines Formelbuchs.
es: Mezclas rápidamente una infusión usando una fórmula de tu libro.
fr: Prépare rapidement un objet alchimique imprégné présent dans votre formulaire.
it: Miscela rapidamente un'Infuso usando una Formula dal tuo Formulario.

source: Swim
de: Schwimmen
es: Nadar
fr: Natation
it: Nuotare

source: Swim Speed
de: Schwimmend
es: Vel. de Nado
fr: Vitesse de nage
it: Velocità di Nuotare

source: Swim speed
de: Schwimm-Bewegungsrate
fr: Vitesse de nage

source: Swim speed: 25ft
fr: Vitesse de nage : 7,5 m

source: Swing a two-handed weapon. Creatures in the area must make a fortitude save or take damage.
fr: Fait tournoyer une arme à deux mains. Les créatures dans la zone doivent faire un jet de vigueur ou subir des dégâts.

source: Switch any of the following abilities for another on this list:
fr: Remplacez n'importe lequel de ces pouvoirs par un autre dans cette liste :

source: Switch identity
fr: Changer d'identité

source: Switch identity into somebody ordinary
fr: Change d'identité pour quelqu'un d'ordinaire

source: Switch to another of your animal companions
fr: Échange avec un autre de vos compagnons animaux

source: Switching identity takes one minute, and must be done out of sight.
de: Die Identität zu wechseln dauert eine Minute und man muss unbeobachtet sein.
es: Cambiar identidades toma un minuto, y debe ser hecho fuera del campo de vision.
fr: Changer d'identité prend une minute, et doit être fait hors de vue.

source: Swords
es: Espadas
fr: Épées
it: Spade

source: Sylvan
es: Silvano
fr: Sylvestre
it: Silvano

source: Sympathetic
fr: Sympathique
it: Percettivo

source: Synergy
de: Synergie
es: Sinergia
fr: Synergie
it: Sinergia

source: TACTICAL ANALYSIS
fr: ANALYSE TACTIQUE

source: TACTICIAN
es: TÁCTICO
fr: STRATEGE
it: TATTICO

source: TAKE 10
de: 10 NEHMEN
es: ELEGIR 10
fr: FAIRE 10
it: PRENDERE 10

source: TAKE 20 PER DAY
de: 20 NEHMENPRO TAG
es: ELEGIR 20AL DÍA
fr: FAIRE 20PAR JOUR
it: PRENDERE 20AL GIORNO

source: TAKE A CLASS LEVEL
de: WÄHLE EINE KLASSENSTUFE
es: ELIGE UN NIVEL DE CLASE
fr: PRENEZ UN NIVEAU DE CLASSE

source: TALENTS|KNOWN
de: TALENTEBEKANNT
es: TALENTOSCONOCIDOS
fr: TALENTSCONNUS
it: TALENTICONOSCIUTI

source: TARGET
de: ZIEL
fr: CIBLE
it: BERSAGLIO

source: TARGET SYSTEM
es: APUNTAR A SISTEMAS
fr: CIBLAGE SYSTÈME
it: MIRARE A UN SISTEMA

source: TARGETS
es: OBJETIVOS
fr: CIBLES

source: TATTOOS
de: TÄTOWIERUNGEN
es: TATUAJES
fr: TATOUAGES
it: TATUAGGI

source: TAUNT
es: PULLA
fr: PROVOCATION
it: SCHERNIRE

source: TAX
de: STEUER
es: IMPUESTO
fr: TAXES
it: TASSE

source: TAXATION
de: STEUERSATZ
es: IMPUESTOS
fr: TAXES
it: TASSAZIONE

source: TEAMWORK FEATS
de: GEMEINSCHAFTSTALENTE
es: DOTES DE TRABAJO EN EQUIPO
fr: DONS D'EQUIPE
it: TALENTO DI SQUADRA

source: TEAMWORK|FEATS
de: GEMEINSCHAFTS-TALENTE
es: DOTES TRABAJOEN EQUIPO
fr: DONSD'ÉQUIPE
it: TALENTIdi SQUADRA

source: TECH MASTER
fr: MAÎTRE TECHNICIEN
it: PADRONE DELLA TECNOLOGIA

source: TECH LORE
fr: SAVOIR-FAIRE TECHNOLOGIQUE
it: SAPIENZA TECNICA

source: TECHNOMANCER
fr: TECHNOMANCIEN
it: TECNOMANTE

source: TELEPATHIC BOND
fr: LIEN TÉLÉPATHIQUE
it: LEGAME TELEPATICO

source: TELEPATHY
de: TELEPATHIE
es: TELEPATíA
fr: TELEPATHIE
it: TELEPATIA

source: TERRAIN Build farms, roads, mines etc
de: GELÄNDEErrichte Bauernhöfe, Straßen, Minen, ...
es: TERRENOConstruye granjas, caminos, minas, etc
fr: TERRITOIREConstruire des fermes, routes, mines etc
it: TERRENOCostruire fattorie, strade, miniere, etc

source: TERROR
fr: TERREUR

source: THEME
de: Charaktermotiv
fr: THÈME
it: TEMA

source: THOUGHT SHIELD
es: ESCUDO MENTAL
fr: BOUCLIER MENTAL

source: THRESHOLD
fr: SEUIL
it: SOGLIA

source: THROAT
fr: GORGE

source: THROWN ATTACK
fr: ATTAQUEDE JET
it: ATTACCOCON ARMA DA LANCIO

source: THRUSTERS
fr: PROPULSEURS
it: PROPULSORI

source: TIER
fr: ÉCHELON
it: CATEGORIA

source: TIER <starship>
fr: ÉCHELON
it: CATEGORIA <starship>

source: TL
fr: IV
it: AB

source: TL bonus
fr: Bonus IV
it: Bonus all'AB

source: TOTAL FUNDS
de: GESAMTVERMÖGEN
es: FONDOS TOTALES
fr: FONDS TOTAUX
it: FONDI TOTALI

source: TOTAL|BULK
fr: VOLUME|TOTAL
it: VOLUME|TOTALE

source: TOUCH
de: BERÜHRUNG
es: TOQUE
fr: CONTACT
it: CONTATTO

source: TOUCH AC
de: BERÜHRUNGRK
es: CA deTOQUE
fr: TOUCHERCA
it: CONTATTOCA

source: TOUCH ARMOUR CLASS
de: BERÜHRUNGRÜSTUNGSKLASSE
es: CLASE DE ARMADURATOQUE
fr: CLASSE D'ARMUREDE CONTACT
it: A CONTATTOCLASSE ARMATURA

source: TRACK
de: SPUREN LESEN
es: RASTREAR
fr: PISTAGE
it: SEGUIRE TRACCE

source: TRACKING LOCK
fr: INDICE DE VERR.
it: AGGANCIOBERSAGLI

source: TRAINED FOR TROUBLE
fr: FORMÉ AUX PROBLÈMES

source: TRAINING
de: Übung
es: ENTRENAMIENTO
fr: ENTRAÎNEMENT
it: ADDESTRAMENTO

source: TRANSCENDENCE
fr: TRANSCENDANCE
it: TRASCENDENZA

source: TRAP SENSE
de: Fallengespür
es: TRAMPA
fr: SENS DES PIEGES
it: PERCEPIRE TRAPPOLE

source: TRAP SENSE|BONUS
de: FALLENGESPÜRBONUS
es: BONUSSENTIDO DE TRAMPAS
fr: SENS DES PIEGESBONUS
it: PERCEPIRE TRAPPOLEBONUS

source: TRAP SENSE|REFLEX BONUS
de: FALLENGESPÜRREFLEX BONUS
es: BONUS REFLEJOSSENTIDO DE TRAMPAS
fr: SENS DES PIEGESBONUS DE REFLEXES
it: PERCEPIRE TRAPPOLEBONUS RIFLESSI

source: TRAPS
de: FALLENKUNDE
es: TRAMPAS
fr: PIÈGES
it: TRAPPOLE

source: TREASURY
de: SCHATZKAMMER
es: TESORERÍA
fr: TRÉSORERIE
it: TESORERIA

source: TRICK ATTACK
fr: FEINTE OFFENSIVE
it: ATTACCO INGANNEVOLE

source: TRIPLE ATTACK
fr: TRIPLE ATTAQUE
it: TRIPLO ATTACCO

source: TROPHY HUNTER
fr: CHASSEUR DE TROPHÉES

source: TRUE AI
fr: VÉRITABLE IA
it: VERA IA

source: TRUE DEFENDER
fr: VRAI DÉFENSEUR

source: TRUE EXPERTISE
fr: MAÎTRISE TOTALE
it: PERFEZIONAMENTO FINALE

source: TURN IN PLACE
de: Kehrtwende
fr: TOURNER SUR PLACE
it: VIRARE SUL POSTO

source: TURN UNDEAD
de: Untote vertreiben
fr: RENVOI DES MORTS-VIVANTS
it: SCACCIARE NON MORTI

source: TURNS PER DAY
de: VERTREIBUNGENPRO TAG
es: TURNOSPOR DIA
fr: RENVOISPAR JOUR
it: TURNIAL GIORNO

source: TURRET
de: Turm
fr: TOURELLE
it: TORRETTA

source: TWO-WEAPON FIGHTING
de: KAMPF MIT ZWEI WAFFEN
es: COMBATE CON DOS ARMAS
fr: COMBAT À DEUX ARMES
it: COMBATTERE con DUE ARMI

source: TWO-WEAPON PENALTIES
fr: PÉNALITÉS À DEUX ARMES
it: PENALITA' DUE ARMI

source: Tactical Cadence
fr: Cadence Tactique

source: Tail
fr: Queue

source: Tail Toxin
fr: Toxine de Queue

source: Take -1 AC for 1 minute
fr: Subissez -1 à la CA pour 1 minute

source: Take -2 penalty to AC against any enemy except challenged target
es: Sufres -2 penal. a CA contra cualquier enemigo, excepto el objetivo desafiado
fr: -2 à la CA contre tous les ennemis sauf celui défié
it: Subisce -2 alla CA contro ogni nemico escluso il bersaglio sfidato

source: Take 1 damage of the type of weakness, or lose resistance until the end of your next turn.
fr: Subit 1 dégât du type de la faiblesse ou perd sa résistance jusqu’à la fin de votre prochain tour.

source: Take 10 minutes to identify a magical item, location or effect.
de: Dauert 10 Minuten um einen magischen Gegenstand, Ort oder Effekt zu identifizieren.
es: Se tarda 10 minutos en identificar un efecto, localización u objeto mágico
fr: Passez 10 minutes à identifier un objet, un site ou un effet magique.
it: Utilizza 10 minuti per Identificare un Oggetto Magico, un luogo o un effetto

source: Take 10 minutes to identify an alchemical item using alchemist's tools.
de: Du Brauchst 10 Minuten um einen alchemistischen Gegenstand mit Hilfe von alchemistischen Werkzeugen zu identifizieren.
es: Empleas 10 minutos para identificar un objeto alquimico usando tus herramientas de alquimista.
fr: Prend 10 minutes pour identifier un objet alchimique avec vos outils d’alchimiste.
it: Utilizza 10 minuti per Identificare un Oggetto Alchemico usando gli Strumenti da Alchimista

source: Take 10 minutes to replace one prepared spell.
es: Tarda 10 minutos reemplazar un conjuro preparado.
fr: Passe 10 minutes pour remplacer un sort préparé.
it: Impiega 10 minuti per sostituire un Incantesimo preparato

source: Take 10 minutes to|heal one ally.
de: Benötigt 10 Min.|den Verbündeten zu heilen
fr: Prend 10 minutes pour|soigner un allié.
it: Spendi 10 minuti per|curare un alleato.

source: Take 10 on Spellcraft checks to identify magic items or decipher scrolls.
fr: Prenez 10 sur les tests d'Art de la Magie pour identifier les objets magiques ou déchiffrer les parchemins.

source: Take 1d6 damage
fr: Subit 1d6 dégâts

source: Take 20 Today
de: Heute verwendet
es: Elegir 20 Hoy
fr: "Faire 20" Aujourd'hui
it: Prendere 20 oggi

source: Take Cover
es: Ponerse a Cubierto
fr: Mise à l'Abri
it: Andare in Copertura

source: Take an archetype, even if you haven't taken 3 feats from Vigilante yet.
fr: Prenez un archétype, même si vous n'avez pas encore pris trois dons de Justicier.

source: Take cover when in forest terrain, even without an obstacle to hide behind.
es: Te Pones a Cubierto en el bosque, incluso sin un obstaculo tras el que esconderse.
fr: Peut toujours Se mettre à l'abri en forêt, même sans obstacle derrière lequel vous Mettre à l’abri.
it: Vai in Copertura quando sei in una foresta, anche senza un ostacolo dietro cui nasconderti.

source: Take damage and enfeebled 1 for the duration. On sustaining, additional damage (basic Fortitude save)
fr: Subit des dégâts et est affaibli 1 pour la durée. En maintenant, dégâts supplémentaires (jet de Vigueur basique)

source: Take fire damage at the end of your turn.
fr: Subissez des dégâts de feu à la fin de votre tour.

source: Take half damage from falls.
fr: Subir la moitié des dégâts de chute.

source: Take half damage now and at the end of each turn
fr: Subit la moitié des dégâts maintenant et à la fin de chacun de ses tours

source: Take half falling damage.
es: Recibes la mitad el daño de caida.
fr: Subissez la moitié des dégâts de chute.
it: Subisci Danno da Caduta dimezzato.

source: Take no damage from falling any distance.
fr: Ne subit aucun dommage de chute, quelle que soit la distance.

source: Take no damage on a success on one save type
fr: Ne subit aucun dégât en cas de succès à un type de jet de sauvegarde

source: Take on a diabilical appearance. Gain resistance to fire, poison and evil, and weaknesses to good damage.
es: Adoptas una apariencia diabólica. Obtienes resistencia al fuego, veneno y daño Maligno así como debilidad al daño Bueno.
fr: Revêtez une apparence diabolique. Gagnez une résistance au feu, au poison et au mal, et une faiblesse aux dégâts bons.
it: Assumi un aspetto diabolico. Ottieni Resistenza al Fuoco, al Veleno e al Male e Debolezza al Bene.

source: Take only half damage even on failed reflex
de: Nur halber Schaden bei einem gescheiterten Reflexwurf
es: Recibe solo la mitad del daño al fallar reflejos
fr: Reçoit seulement la moitié des dégâts même en cas d'echec de jet de réflexe
it: Solo metà dei danni al fallimento TS riflessi

source: Take the better of two rolls on a will save.
fr: Prends le meilleur de deux jets de Volonté.

source: Take the better of two rolls on your next attack this turn.
fr: Prend le meilleur de deux lancers à votre prochaine attaque ce tour-ci.

source: Take the form of an ancestral spirit, becoming invisible and quasi-corporeal.
fr: Vous prenez la forme de vos esprits ancestraux, devenant ainsi invisible et presque intangible.

source: Take the higher of two Reflex rolls
fr: Lancez deux fois et choisissez le meilleur résultat lors d'un jet de Réflexes

source: Take time (usually a week or more) to teach an animal a trick. The GM determines the DC.
fr: Prend du temps (en général une semaine ou davantage) pour apprendre un tour à un animal. Le MJ détermine le DD.

source: Take your first level
de: Wähle deine erste Stufe
es: Elije tu primer nivel
fr: Prend ton premier niveau

source: Takes the shape of another melee weapon.
es: Toma la forma de otro arma cuerpo a cuerpo.
fr: Prend la forme d'une autre arme de corps à corps.
it: Assume la forma di un'altra Arma da Mischia.

source: Talisman Dabbler
de: Talismandilletant
fr: Amateur de Talismans

source: Talismanic Sage
fr: Sage Talismanique
