Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Use this DC for Splash reflex saves,|Discovery fortitude saves etc.
es: Usa esta CD para salv de reflejo por Salpicadura,|Salv de fortaleza de descubrimientos, etc.
it: Usa questa CD per TS Riflessi contro|spargimento, TS tempra per le scoperte etc.

source: Use this DC for the Negative Energy Burst will save,|the Fear Aura will save,|the Scabrous Touch fortitude save|and the Enervating Touch removal save
it: Usare come CD salvezza per Esplosione di Energia Negativa (volontà),|Aura di Paura (volontà),|Tocco Scabroso (tempra)|e Tocco Debilitante (rimozione)

source: Use unarmed strike damage of a Brawler 4 levels lower
it: Usa danno senz'armi da Attaccabrighe di 4 livelli in meno

source: Usedtoday
it: Usato oggi

source: Used Today
de: Heute benützt
it: Usati Oggi

source: Using a hex is a standard action that attacks of opportunity.
it: Usare una fattura è un'azione standard che causa attacco d'opportunità.

source: Utility Shot
it: Colpo di Utilità

source: Utility Shot Blast lock, Shoot unattended object or Stop bleeding
it: Colpo di UtilitàDistrugge una serratura o|Sposta oggetti incustoditi o|termina sanguinamento

source: VESTIGE NAME
it: VESTIGIANOME

source: VOW
de: GELÜBDE
it: VOTO

source: Vampiric Touch
it: Tocco del Vampiro

source: Vestige Level
it: Livello Vestigia

source: Vestige Metamagic 1/day
de: 1/Tag
it: 1/gg

source: Vestige Metamagic 2/day
de: 2/Tag
it: 2/gg

source: Vestige Metamagic 3/day
de: 3/Tag
it: 3/gg

source: Vicious
it: Scorretto

source: Victims slain by a Death Attack cannot be revived by magic|without a caster level check (or first casting Remove Curse).
it: Vittime uccise da Attacco Mortale non possono essere resuscitate|magicamente senza prova di livello incantatore (o Rimuovi Maledizione).

source: Vile Death
it: Morte Infame

source: WARMAGE
de: KRIEGSMAGIER
it: MAGO COMBATTENTE

source: WARMAGE EDGE
de: KRIEGSMAGIERVORTEIL
it: INCISIVITÀ

source: WEAPON EXPERTISE
es: Pericia con las armas
it: ESPERTO nell'ARMA

source: WILD EMPATHY BONUS
de: TIEREMPATHIEBONUS
es: EMPATIA SALVAJEBONUS
it: BONUS

source: WILD EMPATHY |BONUS
de: TIEREMPATHIE
it: EMPATIA SELVAGGIABONUS

source: WILD SURGE
it: ESPLOSIONE INCONTROLLATA

source: WILDER
it: INNATO

source: WILL SAVE|BONUS
de: WILLENBONUS
es: SALV VOLBONUS
it: BONUS SALVEZZA|su VOLONTÀ

source: WILL SAVE|DC
de: WILLENSWURFSG
es: SALV. VOL.CD
it: TS VOLONTÀCD

source: WOODLAND STRIDE
it: ANDATURA NEL BOSCO

source: WU JEN SPELLS|KNOWN
de: WU JEN ZAUBERBEKANNT
it: INCANTESIMI DA WU JENCONOSCIUTI

source: Wail of the Banshee
de: Wehgeschrei der Todesfee
it: Lamento della Banshee

source: Waist
de: Hüfte
es: Cintura
it: Vita

source: Wall of Fire
de: Feuerwand
es: Muro de Fuego
it: Muro di Fuoco

source: Wall of Force
it: Muro di Forza

source: Wall of Iron
it: Muro di Ferro

source: Warding of the spirits
de: Schutz vor Geistern
it: Interdizione degli Spiriti

source: Warlock Level
de: Hexer Stufe
es: Nivel de Brujo Arcano
it: Livello da Warlock

source: Warlock|Level
de: Hexer|Stufe
it: Livello da|Warlock

source: Warmage|Level
de: Kriegsmagier|Stufe
it: Livello|Mago Combattente

source: Water blast
it: Acquatica

source: Waves of Exhaustion
de: Wellen der Entkräftung
it: Onde di Esaurimento

source: Waves of Fatigue
it: Onde di Affaticamento

source: Wayfinder Resonance Tinkerer
it: Sintonizzatore del Navimagnete

source: Weaken spirits
de: Geister schwächen
it: Indebolire Spiriti

source: Weapon Attack Bonus
de: Waffen Angriffsbonus
es: Bonus de Ataque del Arma
it: Bonus di Attacco

source: Weapon Augmentation
it: Aumentare Arma

source: Weapon Augmentation, Greater
it: Aumentare Arma Superiore

source: Weapon Augmentation, Lesser
it: Aumentare Arma Minore

source: Weapon Augmentation, Personal
it: Aumentare Arma Personale

source: Weapon Focus +1 to attack with selected weapon
it: Arma Focalizzata+1 agli attacchi con l'arma selezionata

source: Weapon die
it: Dado dell'Arma

source: Weapon|Damage|Bonus
de: Waffe|Schaden|Bonus
es: Bonif.|Daño del|Arma
it: Bonus|Danno|Armi

source: Weird
de: Unheimliches Schicksal
it: Fatale

source: When an attack against a non-mythic creature misses,|you may reroll once.
it: Quando un attacco contro una creatura non mitica|non va a segno, puoi ritirare una volta.

source: When an undead attacks an ally within 10ft, can Step and use Shield Block as the same reaction.
it: Quando un Non Morto attacca un tuo alleato entro 3 m, puoi effettuare un Passo ed usare Parare con lo Scudo come un'unica reazione.

source: When below 0hp, always stabilise without |needing to make a constitution check |(though bleed damage still counts).
it: Sotto i 0pf, stabilizza sempre senza dover|superare una prova di costituzione |(danni da sanguinamento si applicano ugualmente).

source: When healed using a spell or effect, you are healed the|maximum possible amount.
it: Quando curato da un incantesimo o effetto, vieni curato|del massimo ammontare possibile.

source: When identifying the abilities and weaknesses of creatures.
es: Cuando identificas las aptitudes y debilidades de criaturas.
it: Per identificare capacità e debolezze delle creature

source: When the ally acts with your body, they use their own base|attack bonus, spells, caster level and other ablities, but your|physical scores.
it: Quando l'alleato agisce col tuo corpo, usano il loro bonus|attacco base, incantesimi, livello incantatore e altre abilità,|ma i tuoi punteggi fisici.

source: When training an animal to serve as a mount
es: Cuando se entrena a un animal para servir de montura
it: Quando addestra un animale come cavalcatura

source: When using a dagger, punching dagger, kerambit, kukri, starknife orswordbreak dagger, the Knife Master’s sneak attack deals d8s.|With any other weapon, they deal d4s.
it: Quando usa pugnale, pugnale da mischia, kerambit, kukri, astrum o pugnale spezzalama, l'attacco furtivo del Maestro dei Coltelli usa d8 per i danni.| Con ogni altra arma usa d4.

source: When using an Aldori dueling sword, spend an action to parry.
it: Quando usi una Spada da Duello di Aldori, utilizzi una Azione per Parare.

source: When you cast a spell targeting non-mythic creatures,|the target must make any saving throws twice and take|the lower result.
it: Quando lanci un incantesimo contro creature non mitiche,|il bersaglio tira ogni tiro salvezza due volte|e tiene il risultato peggiore.

source: When you critically succeed at a Strike or Disarm with your Aldori dueling sword, make a Demoralise check without the language penalty.
it: Quando ottieni un Successo Critico in un Colpo o un tentativo di Disarmare con una Spada da Duello di Aldori, effettua una Prova di Demoralizzare senza penalità linguistica.

source: When you successfully aid an ally's attack roll or AC against an enemy, gain +1 to that attack or AC against that enemy respectively until the end of your next turn.
it: Quando aiuti con successo il Tiro per Colpire o la CA di un alleato contro un nemico, ottieni +1 a quell'attacco o CA contro quel nemico fino alla fine del tuo prossimo turno.

source: Whenever you attack a non-mythic enemy, they are treated|as flat-flooted, even if they have abilities to prevent it.
it: Quando si attacca un nemico non mitico, lo si tratta come|impreparato, anche se ha capacità per prevenirlo.

source: While raging, cannot use actions that require concentration, except for Seek.
de: Während des Kampfrausches kannst du keine Aktionen mit der Kategorie Konzentration außer Suchen nutzen
it: Durante l'ira, non è possibile utilizzare azioni che richiedono Concentrazione, ad eccezione di Individuare.

source: While wearing only light armour. Anything that takes away|your DEX bonus to AC also takes this bonus.
it: Indossando solo armature leggere. Qualunque effetto annulli|il bonus di DES alla CA annulla anche questo bonus.

source: Whirling Blade
de: Wirbelnde Klinge
it: Lama Rotante

source: Wild empathy
de: Tierempathie
it: Empatia Selvatica

source: Wilder|Level
it: Livello|da Innato

source: Wild|Talent|Burn
it: Sovraccarico|Talento|Selvaggio

source: Willspring Gnome
it: Gnomo della Sorgente

source: Wisdom|Penalty
es: Pen de|Sabiduría
it: Penalità|Saggezza

source: With a light or one-handed piercing melee weapon.
it: Con arma da mischia perforante leggera o ad una mano.

source: Wu Jen can learn other spells they find.
de: Wu Jen können andere Zauber erlernen.
it: Un Wu Jen può imparare altri incantesimi trovati.

source: Wu Jen know all 0-level Wu Jen spells.
de: Wu Jen kennen alle Grad 0 Wu Jen Zauber.
it: I Wu Jen conoscono tutti gli incantesimi da Wu Jen di livello 0.

source: Wu Jen|Level
de: Wu Jen|Stufe
es: Nivel de|Wu Jen
it: Livello da|Wu Jen

source: You are considered armed at all times, and do not provoke attacks|of opportunity. Unarmed strikes may be lethal or non-lethal.
it: Sei sempre considerato armato e non provochi attacchi di|opportunità. Colpo senz'armi può essere letale o non letale.

source: You cannot summon a spirit which is currently undead.|You cannot summon the same spirit within 24 hours.
it: Non puoi evocare uno spirito attualmente non-morto.|Non puoi evocare lo stesso spirito entro 24 ore.

source: You cannot talk while possessed, so only your allies may|ask questions of the deceased.
it: Non puoi parlare mentre sei posseduto, quindi solo i tuoi|alleati possono porre domande al morto.

source: You have sworn the Aldori swordpact and study the art of Aldori dueling.
it: Hai fatto il giuramento del Patto di Spada di Aldori e studi l'arte del duello di Aldori.

source: You may need to pick a subclass, such as a Sorcerer's bloodline or Cleric's doctrine.
it: Potrebbe essere necessario scegliere una sottoclasse, come la Linea di Sangue dello Stregone o la Dottrina del Chierico.

source: You may spend achievement points to unlock some ancestries, backgrounds and classes in other books.
it: Puoi spendere i Punti Traguardo per sbloccare alcuni Background, Stirpi e Classi.

source: You must take three archetype feats before you can start another.
it: Devi prendere tre Talenti di Archetipo prima di poterne iniziare un altro.

source: You need both hands free to gather power.
it: Servono due mani libere per raccogliere potere.

source: Your base speed (measured in feet per six seconds)
de: Deine Grundbewegungsrate; gemessen in m pro Runde (sechs Sekunden)
es: Tu velocidad base (medida en pies por cada 6 segundos)
it: La tua velocità base (in m/r)

source: Your faction gives you a faction boon.
it: La tua Fazione ti elargisce una ricompensa di Fazione

source: Your free consumable may be taken from your school's item list.
es: Tus consumible gratuito puede elegirse de la lista de objetos de tu escuela.
it: Il tuo Oggetto Monouso gratuito può essere scelto dalla lista di Oggetti della tua Scuola.

source: Your proficiencies at level 1 are: 0, 3, 5, 7 and 9. They increase as you level up.
it: Le tue Competenze al livello 1 sono: 0, 3, 5, 7 e 9. Aumentano man mano che sali di livello.

source: Your proficiency with Aldori dueling swords is equal to that with any other weapon.
it: La tua

source: Your weapon also counts as adamantine|for overcoming damage resistance.
es: Tu arma también cuenta como adamantina|para sobrepasar resistencia al daño
it: L'arma conta anche come adamantina|per superare la riduzione del danno.

source: Your weapon also counts as aligned,|to an alignment that matches your own.
es: Tu arma también cuenta como alineada,|a un alineamiento que coincida con el tuyo.
it: L'arma conta anche come allineata,|scegliendo tra uno dei tuoi allineamenti.

source: Your weapon counts as magical for|bypassing damage resistance.
es: Tu arma también cuenta como mágica|para sobrepasar resistencia al daño
it: L'arma conta come magica|per superare la riduzione del danno.

source: [b]Rage![/b]Damage Bonus
de: [b]Kampfrausch[/b] Schadensbonus
it: Danno bonus da [b]Furia![/b]

source: action
it: azione

source: actions
it: azioni

source: all remaining points
it: tutti i punti restanti

source: all remaining pts
it: tutti i punti rimanenti

source: and off-hand weapon is light
it: e la seconda arma è leggera

source: bard Feats
de: Bardentalente
it: Talenti da Bardo

source: burn
it: Sovraccarico

source: forge a bond between yourself and other willing creatures.
it: forma un legame fra te stesso e altre creature consenzienti.

source: hd
de: TW
es: dg
it: dv

source: mins
de: min.
it: min

source: mutagen
it: Mutageno

source: pp
de: PM
es: ppt
it: mp

source: pt
it: p.

source: pts
de: Pkt.
it: p.

source: • Sickened
de: • kränkelnd
es: • Nauseado
it: • Infermo

source: • Staggered
es: • Grogui
it: • Barcollante

source: → level
it: livello

source: → level ÷ 2
de: Stufe ÷ 2
it: livello ÷ 2

source: (Max 9)
es: (Maximo 9)

source: +1 to saves against disease, poisons and radiation.
es: +1 a salvaciones contra enfermedades, venenos y radiación.

source: +2 insight to AC and CMD|+4 to Sense Motive, Stealth, Perception
es: CAyBMC

source: +2 shield bonus to AC and CMD while stationary
es: CAyBMC

source: +2 spell save DC or +2 against spell resistance or +2 to attack
de: RW gegen Zauber (SG)
es: o

source: +2 spell save DC or +2 to attack or +2 against target’s spell resistance
de: RW gegen Zauber (SG)
es: o

source: +4 when using Wild Empathy with your totem creature
es: +4 usando Empatía Salvaje con tu criatura totem

source: 1 round
de: Eine Runde
es: 1 asalto

source: 1,000 people
es: 1.000 personas

source: 100,000 people
es: 100.000 personas

source: 10mins
es: 10 minutos

source: 1rd
es: 1 asalto

source: 25,000 people
es: 25.000 personas

source: 2d
es: 2º

source: 5,000 people
es: 5.000 personas

source: 5. You may Distribute Compiled forms of the Standard Version without the Source, provided that you include complete instructions on how to get the Source of the Standard Version. Such instructions must be valid at the time of your distribution. If these instructions, at any time while you are carrying out such distribution, become invalid, you must provide new instructions on demand or cease further distribution. If you provide valid instructions or cease distribution within thirty days after you become aware that the instructions are invalid, then you do not forfeit any of your rights under this license.
es: 5. Puede distribuir formularios compilados de la versión estándar sin la fuente, siempre que incluya instrucciones completas sobre cómo obtener la fuente de la versión estándar. Dichas instrucciones deben ser válidas en el momento de su distribución. Si estas instrucciones, en cualquier momento mientras realiza dicha distribución, pierden validez, debe proporcionar nuevas instrucciones a pedido o suspender la distribución. Si proporciona instrucciones válidas o suspende la distribución dentro de los treinta días posteriores a que se dé cuenta de que las instrucciones no son válidas, no perderá ninguno de sus derechos bajo esta licencia.

source: AGILE|BONUS
es: BONUS

source: ANTIPALADIN
es: ANTIPALADÍN

source: AQUATIC DRUID
es: DRUÍDA ACUÁTICO

source: ARCTIC DRUID
es: DRUÍDA ÁRTICO

source: ARMOUR BONUS
es: ARMADURABONUS

source: ARTILLERY|DAMAGE
es: DAÑO

source: Aberration
es: Aberración

source: Acrobatics, Heal
es: Acrobacias, Curar

source: Act normally|Babble incoherently|Hurt yourself with item in hand| Damage = 1d8 + STR|Attack nearest creature
es: 1d8FUE

source: Action
es: Acción

source: Add WIS to CMB, once a round
es: SABaBMC

source: Additional Domain
es: Dominio Adicional

source: Affiliations
es: Afiliaciones

source: Agile
de: Agil
es: Ágil

source: Alcoholic drinks allow you to maintain RAGE for this round |without counting against your rounds per day.
de: KAMPFRAUSCH
es: FURIA

source: Allows you to make an extra attack at your full bonus, |but take a -2 penalty to attack rolls and -4 to AC until |your next turn
es: CA

source: Antipaladin
es: Antipaladín

source: As a swift action, deal damage equal to your Unarmed Strike when using an improvised weapon|Damage bonus lasts for one round - 1 ki point
es: 1 punto ki

source: As a swift action, gain +4 insight bonus to any skill or ability check, at a cost of 1 ki point
es: 1 punto ki

source: As a swift action, make a wisdom check (above). If successful, gain +2 to attack |until the end of your turn, and ignore damage reduction and hardness.|Alternatively, add half your level to Sense Motive, Reflex saves and a dodge bonus to AC until your next turn.
es: CA

source: As a swift action,|choose one of:
es: Como acción rápida,|elige uno de:

source: As part of a full attack, make additional|combat manoeuvres at a penalty to CMB.
es: BMC

source: Attitude
es: Actitud

source: BACKLASH|DAMAGE
es: DAÑO

source: BARRAGES|PER DAY
de: PRO TAG
es: AL DÍA

source: BASIC HEALING|HIT POINTS
de: GRUNDHEILUNGTREFFERPUNKTE
es: PUNTOS GOLPE

source: BONUS
es: BONIFICADOR

source: BONUS|SPELLS
es: BONUS

source: BREATH WEAPON|DAMAGE
es: ARMA DE ALIENTODAÑO

source: BREATH|DURATION
de: DAUER
es: DURACIÓN

source: Bluff, Diplomacy, Sense Motive
de: Bluffen, Diplomatie, Motiv erkennen
es: Engañar, Diplomacia, Averiguar Intenciones

source: Bluff, Disguise, UMD
es: Engañar, Disfrazarse, UOM

source: Bodyguard
es: Guardaespaldas

source: Bonus applies to CMB to attempt, |and CMD to resist, any of your |chosen manoeuvres.
es: BMCBMC

source: Bonus to AC that applies only to|critical hit confirmation rolls
es: Bonus aCA

source: Bonus to CMB and CMD for overrun manoeuvres;|reflex saves against trample attacks;|AC against charge attacks;|attack and damage against charging creatures
es: Bonus aBMCyBMCCA

source: Bonus to CMB and CMD for your|chosen combat manoeuvres
es: Bonus aBMCyBMC

source: Bonus to Climb, Knowledge (geography), Perception, Stealthand Survival while in jungle terrains.
es: Bonus a Trepar, Saber (geografía), Percepción, Sigilo y Supervivencia en junglas.

source: Bonus to Initiative, Knowledge (geography), Perception, Stealth,Survival and Swim while in aquatic terrains.
es: Bonus a Iniciativa, Saber (geografía), Percepción, Sigilo, Supervivencia y Nadar cuanto está en terrenos acuáticos.

source: Bonus to attack rolls and dodge bonus to AC|when adjacent to two or more enemies
es: CA

source: Bonus to initiative and AC during surprise rounds
es: CA

source: CALM SPIRIT
es: CALMAR ESPIRITU

source: CHANNEL ENERGY PER DAY
de: PRO TAG
es: CANALIZAR ENERGÍAAL DÍA

source: CONFUSION
de: VERWIRRUNG
es: CONFUSIÓN

source: CORRUPTION|HIT POINTS
de: TREFFERPUNKTE
es: CORRUPCIÓNPUNTOS GOLPE

source: CRITICAL HIT|RESISTANCE
es: GOLPE CRÍTICORESISTENCIA

source: CROWD BONUS
es: BONUS

source: Camouflage
es: Camuflaje

source: Can make knowledge checks untrained.
es: Puede hacer pruebas de Saber sin entrenar.

source: Cast spells in heavy armour with no risk of spell failure
es: Lanza conjuros con armadura pesada sin riesgo de fallo arcano

source: Cast spells in medium armour with no risk of spell failure
es: Lanza conjuros con armadura intermedia sin riesgo de fallo arcano

source: Charisma|Score
es: Punt.|Carisma

source: Clairaudience / clairvoyance
es: Clariaudiencia / clarividencia

source: Climb, Fly, Survival, Swim
de: Klettern, Fliegen, Überleben, Schwimmen
es: Trepar, Volar, Supervivencia, Nadar

source: Companion Name
es: Nombre Compañero

source: Controlled Rage
de: Kontrollierter Kampfrausch
es: Furia Controlada

source: Coup de grace
es: Golpe de gracia

source: DANCE|BONUS
es: BONUS

source: DC BONUS
es: CDBONUS

source: DECEPTION|BONUS
es: BONUS

source: DEVICE|BONUS
es: BONUS

source: DEVOTED STRIKES|PER DAY
de: PRO TAG
es: AL DÍA

source: DEXTERITY|SCORE|BONUS
es: BONUS

source: DISCIPLINE
es: DISCIPLINA

source: DISPEL BONUS
es: BONUS

source: DISRUPTION|DAMAGE
es: DAÑO

source: DIVINE SPELLS
es: CONJUROS DIVINOS

source: DODGE|BONUS
es: ESQUIVABONUS

source: DRACONIC AURA
es: Aura Draconica

source: Damage resistance 10 / psionic
es: Reducción de daño10 / psiónico

source: Declare an elemental damage type before making an attack:|Acid, Cold, Electricity or Fire
es: oÁcido

source: Defensive Roll
es: Prueba defensiva

source: Defensive|Bonus
es: Bonus|Defensivo

source: Detect Curse
es: Detectar Maldición

source: Diplomacy, Perception
es: Diplomacia, Percepción

source: Dodge bonus to AC
es: Bonus de esquiva aCA

source: Dodge bonus to AC, and morale bonus|to saving throws against fear
es: Bonus esquiva aCA

source: Double damage reduction - 1 ki point
es: 1 punto ki

source: Drunken Strength 1d6
de: 1W6
es: 1d6

source: Drunken Strength 2d6
de: 2W6
es: 2d6

source: Dyslexic Character Sheets
es: Hojas de Personaje Dislexicas

source: ELEMENTAL FIST|PER DAY
de: PRO TAG
es: AL DÍA

source: ELEMENTAL FIST|TODAY
es: HOY

source: ELEMENTAL|DAMAGE
es: DAÑO

source: ENERGY ROLL
es: ENERGÍATIRADA

source: ENHANCE HEALING|PER DAY
de: PRO TAG
es: AL DÍA

source: EXPERTISE|BONUS
es: BONUS

source: Each alcoholic drink consumed results in|1 round of nausea after the end of your RAGE,|in addition to the normal fatigue.
de: KAMPFRAUSCH
es: FURIA

source: Effective|Caster|Level
de: Effektive|Zauber-|stufe
es: Nivel|Efectivo|Lanzador

source: Energy
es: Energia

source: Enhance weapon - 1 ki point per enhancement
es: 1 punto ki

source: Enlarge Spell +1
es: Ampliar conjuro

source: Enter up to 4 stances immediately - 1 ki point
es: 1 punto ki

source: Euphoria|Bonus
es: Bonus|Euforia

source: Euphoria|Duration
es: Duración|Euforia

source: Extend Spell +1
es: Prolongar conjuro

source: FABULOUS
es: FABULOSO

source: FAVOURED TERRAIN
de: BEVORZUGTES GELÄNDE
es: TERRENO FAVORITO

source: FESTIVALS
de: FESTE
es: FESTIVALES

source: FOCUS|BONUS
es: BONUS

source: FOCUS|SUBJECTS|PER DAY
de: PRO TAG
es: AL DÍA

source: FORTITUDE|DC
es: CDFORTALEZA

source: FORTUNE|PER DAY
de: GLÜCK | PRO TAGPRO TAG
es: AL DÍA

source: FREE MOVEMENT
de: BEWEGUNGSFREIHEIT
es: MOVIMIENTO LIBRE

source: Familiar’s Name
es: Nombre del Familiar

source: Favoured Terrain|Bonus in a given terrain
de: Bevorzugtes Gelände
es: Terreno predilectoBonus en un terreno determinado

source: Fire and cold resistance
es: Resistencia a Fuego y Frío

source: Firearm attacks target the enemy’s touch AC in the first two |range increments. This stacks with similar effects.
es: CA

source: Fist of Stone
de: Steinfaust
es: Puño de Piedra

source: Flight
es: Volar

source: For 4 points, extend the effect to an extra target.
es: Por 4 puntos, extiende el efecto a un objetivo extra.

source: Forbidden Domain
es: Dominio Prohibido

source: Forge Ring
es: Forjar anillo

source: From level 20, a successful sneak attack can also deliver one of:| • Sleep for 1d4 hours| • Paralysed for 2d6 rounds| • Slain
es: Desde nivel 20, un ataque furtivo exitoso puede aplicar un efecto:| • Dormir durante 1d4 horas| • Paralizado durante 2d6 asalto| • Muerto

source: GOOD DAMAGE|BONUS
es: DAÑO BUENOBONUS

source: Gain +2 to attack, bypass DR, other bonuses
es: Gana +2 al ataque, evita RD, otros bonus

source: Gain 1hp on a successful melee attack|Gain WIS hp on a confirmed critical attack
es: Gana 1pg con golpe melee exitoso|GanaSABpg en crítico confirmado

source: Gain a +1 bonus to Fortitude and Will saves.
es: Obtienes un +1 a salvaciones de Fortaleza y Voluntad

source: Gain a bonus to saving throws - 1 ki point
es: Gana un bonus a pruebas de Salv -1 punto ki

source: Generalist
es: Generalista

source: Grant bonus to allies in 30ft - 1 ki point
es: Conceder bonus a aliados en 30 ft -1 punto ki

source: Grant bonus to an ally - 1 ki point
es: Conceder bonus a un aliado -1 punto ki

source: Granted to allies within 30ft who can see and hear you
es: Concedido a aliados en 30ft a la redonda que pueden verte y oirte

source: Grants +12 to Acrobatics
es: Concedea Acrobacias

source: Grants +16 to Acrobatics
es: Concedea Acrobacias

source: Grants +20 to Acrobatics
es: Concedea Acrobacias

source: Grants +24 to Acrobatics
es: Concedea Acrobacias
