Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: When you meet someone, you can Make an Impression immediately at -5.
fr: Quand vous rencontrez quelqu'un, vous pouvez immédiatement Faire bonne impression à -5.

source: When you or an ally within 60ft rolls a saving throw against an auditory or visual effect,
es: Cuando tu o un aliado a 60 pies o menos hace una tirada de salvación contra un efecto visual o audible,
fr: Quand vous ou un allié dans les 18 m effectuez un jet de sauvegarde contre un effet audible ou visuel,
it: Quando tu o un alleato entro 18 m effettuate un TS contro un effetto uditivo o visivo,

source: When you rage (once every 10 minutes) regain hit points equal to the temporary hit points.
fr: Lorsqu'enragé (une fois toutes les 10 minutes) regagne des points de Vie égaux aux pv temporaires.

source: When you raise a shield, both you and your mount gain the benefit to AC.
fr: Quand vous levez un bouclier, vous et votre monture gagnez le bonus à la CA.

source: When you reach legendary in Occultism, you gain expert in Bardic Lore. You cannot increase it by any other means.
es: Cuando alcanzas nivel Legendario en Ocultismo, te vuelves Experto en Saber Bárdico. No puedes aumentarlo por ningún otro medio.
fr: Quand vous atteignez un rang de maîtrise de Légendaire en Représentation, vous devenez aussi Expert en Connaissance, mais vous n'avez aucun autre moyen d'augmenter votre rang de maîtrise dans cette compétence.
it: Quando diventi Leggendario in Occultismo, diventi anche Esperto in Sapienza dei Bardi. Non puoi aumentarla con altri metodi.

source: When you refocus, your familiar heals 1hp
fr: Quand vous Refocalisez, votre familier regagne 1pv par

source: When you roll a critical failure, it becomes failure
fr: Quand vous obtenez un échec critique, le change en échec.

source: When you roll a success, it becomes critical success
fr: Lorsque vous obtenez une réussite, la change en réussite critique

source: When you roll initiative, enter a stance as a free action
es: Cuando tires Iniciativa, adopta una Posición como acción gratuita
fr: Quand vous faites votre jet d'initiative, adoptez une posture par une action gratuite.
it: Quando tiri per l'Iniziativa, assumi una Posizione come Azione Gratuita.

source: When you see somebody's opinion of you worsen,
fr: Quand vous voyez l'opinion de quelqu'un à votre égard s'empirer,

source: When you shield block a melee strike, you can attempt to disarm the enemy. Make an Athletics check against their Reflex DC.
fr: Lorsque vous réalisez un Blocage au Bouclier contre une attaque de corps à corps, vous pouvez tenter de désarmer l'ennemi. Faites un test d'Athlétisme contre son DD de Réflexes.

source: When you shield block, protect yourself at the expense of your shield.
fr: Quand vous faites un Blocage au bouclier, protégez-vous aux dépens de votre bouclier.

source: When you speak, it’s with the voice of practical experience, especially involving wilderness exploration.
es: Cuando hablas lo haces desde la experiencia, en especial si se trata de exploracion de la espesura.
fr: Quand vous vous exprimez, vous êtes la voix de l’expérience et du pragmatisme, sur-tout en ce qui concerne l’exploration de contrées sauvages.

source: When you succeed at a check during exploration that would have given you panache during combat, gain a bonus:
fr: En exploration, lorsque vous réussissez un test qui vous aurait donné du panache en combat, gagnez un bonus :

source: When you succeed at a spell attack roll against a flat-footed enemy, add your sneak attack damage.
fr: Quand vous réussissez un jet d'attaque de sort contre un ennemi pris au dépourvu, ajoutez vos dégâts d'attaque sournoise.

source: When you succeed at an Athletics check to Climb a rope, or an Acrobatics check to Balance on a rope, get a critical success.
fr: Lorsque réussit un test d’Athlétisme pour Escalader une corde ou un test d’Acrobaties pour Garder l’équilibre dessus, il se change en succès critique.

source: When you successfully Strike a flat-footed creature with a poisoned weapon or expose them to an inhaled poison, they take –2 to the initial save.
es: Cuando golpeas con éxito a una criatura Desprevenida con un arma envenenada o la expones a un veneno inhalado, recibe -2 a su salvación inicial.
fr: Lorsque vous réussissez une Frappe contre une créature prise au dépourvu avec une arme empoisonnée ou que vous l'exposez à un poison inhalé, elle prend un bonus de -2 à son jet de sauvegarde initial.

source: When you successfully Treat Disease on someone and they fully recover from the disease, they gain a +2 circumstance bonus to saving throws against that disease for 1 week.
fr: Lorsque vous réussissez à Soigner une maladie sur un patient et qu’il se remet entièrement, il gagne un bonus de circonstances de +2 aux jets de sauvegarde contre la même maladie pendant 1 semaine.

source: When you successfully strike as part of a finisher...
de: Wenn du einen erfolgreichen Angriff als Teil eines Abschlusses...
fr: Si la frappe fait partie d’un coup de grâce,

source: When you successfully tumble through an enemy's space, don't treat that space as difficult terrain.
fr: Lorsque vous réussissez un Déplacement acrobatique à travers l'espace d'un ennemi, ne considérez pas cet espace comme un terrain difficile.

source: When you use Double Slice but miss twice, apply the effects of a hit with one weapon.
fr: Quand vous utilisez Double Taille mais ratez les deux fois, appliquez les effets d'une frappe réussie avec une arme.

source: When you use Dueling Riposte to Strike and hit, you can move the target up to 10 feet into a space in your reach.
fr: Quand vous utilisez Riposte en Duel et touchez, vous pouvez déplacer votre cible jusqu'à 3 m dans un espace à votre portée.

source: When you use Mercy, you can instead attempt to counteract the blinded, deafened, sickened, or slowed conditions.
fr: Quand vous utilisez Soulagement, vous pouvez à la place tentez de contrer les conditions aveuglé, sourd, malade ou ralenti.

source: When you use Mercy, you can instead attempt to counteract the clumsy or enfeebled conditions.
fr: Lorsque vous utilisez Soulagement, vous pouvez à la place tenter de contrer les états Maladroit et Affaibli.

source: When you use Mercy, you can instead attempt to counteract the confused or stupefied conditions.
fr: Quand vous utilisez Soulagement, vous pouvez à la place tenter de contrer l'état confus ou stupéfié.

source: When you use Natural Medicine, spend a batch of herbs to gain the bonus even when not in the wilderness.
fr: Lorsque vous utilisez Médecine Naturelle, dépensez un lot d'herbes pour bénéficier du bonus même si vous n'êtes pas en pleine nature.

source: When you use Retributive Strike, allies in range can spend a reaction to strike the target with a -5 penalty.
es: cuando usas Golpe Retributivo, los aliados en rango pueden gastar su reacción para golpear al objetivo con un -5.
fr: Quand vous utilisez Frappe punitive, chaque allié à portée peut effectuer une réaction pour Frapper la cible avec un malus de −5.
it: Quando usi Colpo Punitivo, gli alleati a portata possono usare una Reazione per colpire il bersaglio con penalità -5.

source: When you use Sacrifice Armor against a critical hit or a critical failure on a Reflex save that would deal double damage, take the normal amount of damage instead.
fr: Quand vous utilisez Sacrifice d’Armure contre un coup critique ou suite à un échec critique à un jet de Réflexes qui vous ferait subir le double des dégâts, vous subissez à la place le nombre de dégâts normal.

source: When your prey attempts to move away, follow them up to your Speed.
fr: Quand votre proie tente de s'éloigner, suivez la jusqu'à votre Vitesse.

source: When your prey critically fails a Strike while within your reach, and you have a free hand, attempt an Athletics check to grapple them.
fr: Lorsque votre proie obtient un échec critique sur une Frappe à votre portée, et que vous avez une main libre, tentez un test d'Athlétisme pour la saisir.

source: When your shield block causes your shield to break, draw or pick up a shield. Can use an object as an improvised shield.
fr: Lorsque votre blocage au bouclier casse ou détruit votre bouclier, brandit ou ramasse un bouclier. Peut utiliser un objet en guise de bouclier improvisé.

source: When your strike hits a flat-footed creature and deals damage, they must also attempt a Fortitude save.
es: Cuando tu golpe alcance a una criatura desprevenida e inflija daño, deben realizar una salvación de Fortaleza.
fr: Lorsque vos Frappes touchent une cible prise au dépourvue et lui infligent des dégâts, la cible doit aussi faire un jet de Vigueur.
it: Quando il tuo Colpo colpisce una Creatura Impreparata e infligge Danno, deve anche effettuare un TS su Tempra.

source: When your targets take damage, transfer a portion of that damage to yourself. This bypasses immunities.
fr: Quand votre cible subit des dégâts, transfère une partie de ces dégâts à vous-même, passant outre vos immunités.

source: Whenever you and your animal companion are adjacent to the same foe, you are both flanking that foe with each other, regardless of your actual positions.
fr: À chaque fois que vous et votre com‑pagnon animal êtes adjacents au même adversaire, on considère que vous le prenez tous deux en tenaille, quelles que soient vos positions.

source: Whenever you become expert in any weapon, also become expert in simple and martial bows.
fr: Lorsque votre rang de maîtrise pour n'importe quelle arme devient expert, votre rang de maîtrise pour les arcs simples et de guerre passe à expert.

source: Whenever you become expert in any weapon, also become expert with the hatchet, rapier, scimitar and whip.
fr: Dès que votre rang de maîtrise dans n'importe quelle arme devient expert, votre rang de maîtrise avec le cimeterre, le fouet, la hachette et la rapière devient expert.

source: Whenever you become expert or better in any weapon, become the same in the bola, sap and whip.
fr: Dès que vous êtes expert ou mieux avec certaines armes, vous acquérez le même rang de maîtrise avec le bola, la matraque et le fouet.

source: Whenever you become expert or better in any weapon, become the same in these weapons.
fr: À chaque fois que vous devenez expert ou plus avec des armes, vous le devenez aussi avec ces armes.

source: Whenever you become expert or better in any weapon, become the same in unarmed attacks.
fr: Dès que votre rang de maîtrise dans n'importe quelle arme atteint expert ou plus, votre rang de maîtrise dans les attaques à mains nues augmente autant.

source: Whenever you become expert or greater in any weapon, become the same in improvised weapons.
fr: À chaque fois que vous devenez expert ou plus avec une arme, vous le devenez aussi avec les armes improvisées.

source: Whenever you become expert or greater in any weapon, become the same in the battle axe, hatchet, longsword and shortsword.
fr: Lorsque vous devenez expert ou supérieur avec n'importe quelle arme, gagnez la même maîtrise avec la hache d'armes, la hachette et les épées longue et courte.

source: Whenever you gain a class feature that grants you expert proficiency in unarmoured defence, also become expert in these armour types.
fr: Dès que votre classe vous confère le rang de maîtrise expert en défense sans armure, devenez aussi expert dans ces types d'armure.

source: Whenever you gain a class feature that grants you expert prorficiency in unarmoured defence, also become expert in these armour types.
fr: Dés qu'un pouvoir de classe vous confère un rang de maîtrise expert ou supérieur en défense sans armure, devient aussi expert avec ces types d'armures.

source: Whenever you gain a class feature that improves your proficiency in a given armour, also gain that proficiency in these armour types.
fr: Dès que votre classe vous confère un rang de maîtrise avec une armure, gagne aussi ce rang de maîtrise pour ces types d'armures.

source: Whenever you gain a class feature that improves your proficiency in a given weapon, also gain that proficiency in the weapons listed.
fr: Dès que vous gagnez une capacité de cl

source: Whenever you gain a class feature that improves your proficiency in a given weapon, also gain that proficiency in these armour types.
fr: Lorsque vous gagnez un capacité de classe vous confère la maîtrise expert en défense sans armure, vous devenez aussi expert avec ces types d’armure.

source: Whenever you successfully Escape using Acrobatics, the creature you Escaped from is flat-footed against the next attack you make against it before the end of your next turn.
fr: Lorsque vous réussissez à vous Échapper en utilisant Acrobaties, la créature à laquelle vous avez Échappé est prise au dépourvu par la prochaine attaque que vous effectuez contre elle avant la fin de votre prochain tour.

source: While exploring...
de: Während der Erkundung
es: Explorando...
fr: En exploration...
it: Durante l'Esplorazione...

source: While flanking, Wolf Jaw Attack gains Trip
es: Mientras flanqueas el ataque de Quijada de Lobo gana Derribar
fr: Lorsqu'en tenaille, l'attaque de Mâchoire de Loup gagne le trait Croc-en-jambe

source: While flanking:
es: Mientras flanqueas:
fr: Quand en tenaille :

source: While in Arcane Cascade stance with your shield raised, your shield AC bonus also applies to saves against spells and magic.
fr: Lorsqu'en posture de Cascade Arcanique avec un bouclier levé, le bonus de CA de votre bouclier s'applique aussi à vos jets de sauvegarde contre les sorts et effets magiques.

source: While in Arcane Cascade stance, change grip as a free action before you Strike with your staff, or at the end of your turn.
fr: En Cascade Arcanique, modifie votre prise en tant qu'action gratuite avant de Frapper avec votre bâton, ou à la fin de votre tour.

source: While in Arcane Cascade stance, get a bonus to speed, and to damage if you have a free hand.
fr: En Cascade Arcanique, gagne un bonus à la vitesse, et aux dégâts si vous avez une main libre.

source: While in the trance you flat-footed, and cannot move or attack, but can communicate.
es: Mientras estes en trance, estas Desprevenido, no puedes moverte ni atacar, pero puedes comunicarte.
fr: Pendant la transe, vous êtes Pris au dépourvu et ne pouvez pas attaquer ou vous déplacer, mais vous pouvez communiquer.

source: While in this stance, Double Shot penalty reduced to -1; Triple Shot penalty reduced to -2.
fr: Tant que vous gardez cette posture, votre malus de Double tir est réduit à −1 ; votre malus de Triple Tir est réduit à −2.

source: While in this stance, attack targets at close range without the -2 penalty.
fr: Tant que vous êtes dans cette posture, ne subissez pas le malus de -2 sur vos attaques à courte portée.

source: While in this stance, gain the benefit of Twin Parry
fr: Bénéficiez des avantages de Parade jumelée tant que vous restez dans cette posture.

source: While in this stance, get the benefits of Dueling Parry.
fr: Vous bénéficiez de Parade en duel tant que vous gardez cette posture.

source: While in this stance, make ranged attacks without triggering reactions.
fr: Tant que vous gardez cette posture, vos Frappes à distance ne déclenchent pas de réactions.

source: While raging
de: Während des Kampfrauschs
es: Mientras este en Furia
fr: Pendant que vous êtes engagé
it: Mentre sei Infuriato

source: While undetected by non-allies in this terrain, can Sneak without a Stealth check as long as you move no more than 5 feet and do not move within 10 feet of an enemy at any point.
fr: Tout en étant non détecté par tous les non‑alliés dans ce type de terrain, vous pouvez Être furtif sans tenter de test de Discrétion tant que vous ne vous déplacez pas de plus de 1,5 m et que vous ne vous déplacez pas à moins de 3 m d’un ennemi pendant votre déplacement.

source: While undetected in this terrain, can Sneak without a Stealth check as long as you move no more than 5ft and not within 10ft of an enemy.
fr: Tout en étant non détecté dans ce type de terrain, vous pouvez Être furtif sans tenter de test de Discrétion tant que vous ne vous déplacez pas de plus de 1,5 m et que vous ne vous déplacez pas à moins de 3 m d’un ennemi.

source: While within the area, you can make nature's wrath Strikes by commanding plants, wind, rocks, and other natural features to attack enemies. Use your spell attack modifier. Can target any creature within the ward; deal bludgeoning, piercing, or slashing damage.
fr: Lorsque vous êtes dans la zone, vous pouvez faire des Frappes du courroux de la nature en donnant des ordres aux plantes, au vent, aux roches et autres éléments naturels pour attaquer vos ennemis. Utilise votre modificateur d'attaque de sort. Peut cibler n'importe quelle créature au sein de l'espace protégé ; inflige des dégâts contondants, perforants ou tranchants.

source: While you and an ally are adjacent, neither of you can become flat-footed due to flanking unless both of you are flanked. Applies to multiple allies at once.
fr: Lorsque vous êtes adjacent à un allié, aucun de vous ne peut être pris au dépourvu à cause d'une tenaille, à moins que vous soyez tout deux en tenaille. S'applique à de multiples alliés à la fois.

source: While you have 1 resolve point, gain the effect for free.
fr: Tant que vous avez 1 pp, bénéficiez de l'effet gratuitement.
it: Possedendo almeno 1 punto risolutezza, l'effetto è gratuito.

source: While you have panache...
fr: Tant que vous avez du panache...

source: While you have your shield raised, you can use it to absorb damage.
es: Mientras tienes tu escudo alzado, puedes usarlo para absorber daño.
fr: Tant que votre bouclier est levé, vous pouvez l'utiliser pour absorber des dégâts.
it: Mentre hai lo Scudo alzato, puoi usarlo per assorbire il Danno.

source: Whip
de: Peitsche
es: Látigo
fr: Fouet

source: Whirling Flames
fr: Tourbillon de Flammes

source: Whirlwind Maul
fr: Tourbillon de Mutilations

source: Whisper Elf
es: Elfo de los Susurros
fr: Elfe des murmures
it: Elfo dei Sussurri

source: Whisper directly to the ears of your target.
fr: Chuchote directement aux oreilles de la cible.

source: White
de: Weiß
es: Blanco
fr: Blanc
it: Bianco

source: Wholeness of Body
de: Unversehrtheit des Körpers
es: Plenitud corporal
fr: Integrité du Corps
it: Integrità del corpo

source: Wielding a one-handed melee weapon with your other hand free.
fr: Vous maniez une arme de corps à corps à une main et votre autre main est libre.

source: Wild
de: Orden der Wildnis
es: Salvaje
fr: Féroce
it: Selvaggio

source: Wild Empathy
de: Tierempathie
es: Empatia Salvaje
fr: Empathie sauvage
it: Empatia Selvatica

source: Wild Empathy|Improve the attitude of an animal
de: TierempathieEinstellung eines Tieres verbessern
es: Empatía salvajeMejora la actitud del animal
fr: Empathie sauvageAméliore l'attitude d'un animal
it: Empatia selvaticaMigliora l'atteggiamento di un animale

source: Wild Morph
es: Morfismo Salvaje
fr: Morphologie Sauvage
it: Morfosi Feroce

source: Wild Order
es: Orden Salvaje
fr: Ordre Féroce
it: Ordine del Selvaggio

source: Wild Shape
de: Wilde Gestalt
es: Forma salvaje
fr: Métamorphose Sauvage
it: Forma Selvatica

source: Wild Shape|Become any small or medium animal
de: TiergestaltWerde irgendein kleines oder mittelgroßes Tier
es: Forma SalvajeSe transforma en cualquier animal pequeño o mediano
fr: Forme animaleSe transformer en un animal de taille P ou M
it: Forma selvaticaTrasformazione in un qualunque animale| piccolo o medio

source: Wild Stride
es: Zancada Salvaje
fr: Déplacement Facilité en Milieu Naturel
it: Avanzata Selvatica

source: Wild Strider
fr: Foulées Sauvages

source: Wild Warden
fr: Gardien de la Nature
it: Guardiano Selvatico

source: Wilderness
fr: Nature Sauvage

source: Wilding
es: Salvajismo
fr: Milieu Sauvage
it: Rusticità

source: Wilding Ward
fr: Dialogue Sauvage

source: Wildwood Halfling
es: Mediano de las Florestas Salvajes
fr: Halfelin Bois-Sauvage
it: Halfling Selvatico

source: Wild|Shape|Level
de: Tier|gestalt|Level
es: Nivel de|Forma|Salvaje
fr: Sauvage|Forme|Niveau
it: Livello|Forma|Selvatica

source: Will
de: Willen
es: Vol
fr: Volonté
it: Volontà

source: Will never misconstrue the meaning of a message,|even when unable to decipher it.
fr: N'interprète jamais mal un message, même s'il|n'est pas possible de le traduire.

source: Will saves
de: Willen Rettungswurf
es: Salvaciones de Voluntad
fr: Jets de Volonté
it: Tiri salvezza volontà

source: Will saves and perceptive skills
fr: Jets de Volonté et comp. de perception.
it: Tiri salvezza su volontà ed abilità percettive

source: Will vs your Intimidation DC
es: Voluntad contra tu CD de Intimidación
fr: Volonté contre votre DD d'Intimidation
it: Volontà contro la tua CD di Intimidazione

source: Willingly accepting the effects of magic spells, even from your allies
fr: Accepter volontairement les effets de sorts magiques, même provenant de vos alliés

source: Wind Instruments
de: Blasinstrumente
es: Instrumentos de Viento
fr: Instruments à vent
it: Strumenti a fiato

source: Window: 30 minutes
fr: Fenêtre : 30 minutes

source: Winds
fr: Vents

source: Wings let you fly at your usual speed, and cast bright light.
de: Schwingen verleihen dir Fliegen mit deiner normalen Bewegungsrate und erschaffen reines Licht.
es: Las alas te pèrmiten volar a tu velocidad habitual, y emiten luz brillante.
fr: Des ailes vous permettent de voler à votre Vitesse habituelle, et émettent une lumière vive.
it: Le ali ti consentono di volare alla tua normale Velocità e irraggiano luce intensa.

source: Wings of pure light spread from your back.
de: Flügel auf reinem Licht entfalten sich von deinem Rücken.
es: Unas alas de luz pura crecen de tu espalda.
fr: Des ailes de pure lumière émergent de votre dos.
it: Ali di pura luce ti spuntano sulla schiena.

source: Wings of the Dragon
fr: Ailes du Dragon

source: Winter
fr: Hiver

source: Winter Catfolk
fr: Félide Hivernal

source: Wireless Hack no longer counts as a|tracking target.
fr: L’ordinateur piraté ne compte plus comme|une cible verrouillée.
it: Hacking Senza Fili non conta|come bersaglio tracciato.

source: Wis
de: We
es: Sab
fr: Sag
it: Sag

source: Wisdom
de: Weisheit
es: Sabiduría
fr: Sagesse
it: Saggezza

source: Wish-twisted Form
fr: Souhait de Dépravation

source: Wit
fr: Cérébral

source: Witch
de: Hexe
es: Bruja
fr: Sorcier

source: WitchLevel
fr: Niveau de Sorcière

source: Witch Feats
fr: Dons de Sorcier

source: Witch Reference
fr: Référence de la Sorcière

source: Witch Style
fr: Style Sorcier

source: Witchcraft
fr: Sorcellerie

source: With a flick of your wrist, fling a chunk of your element at your foe.
es: Con un movimiento de muñeca, lanzas un pedazo de materia de tu elemento al enemigo.
fr: D'une torsion du poignet, vous lancez sur votre ennemi un morceau de matière élémentaire.
it: Con un gioco di polso, lanci una porzione della tua materia elementale al tuo nemico.

source: With access to an infosphere or downloaded data set,|use the Computers skill to recall knowledge.
fr: Avec l'accès à une infosphère ou un jeu de données téléchargées,|utilisez Informatique au lieu d'une compétence de savoir.

source: With all Envoy proficient weapons:
fr: Avec armes d'Émissaire si formé :

source: With all Operative proficient weapons:
fr: Avec armes d'Agent si formé :

source: With an agile weapon:
es: Con un arma ágil
fr: Avec une arme agile :
it: Con un'Arma Agile:

source: With your GM's permission, you can retrain certain features.
es: Puedes reconvertir ciertas aptutides con el permiso del DJ.
fr: Avec l'accord du MJ, vous pouvez réapprendre certaines habiletés.
