Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Each successful saving throw against disease or poison reduces its stage by 2, or by 1 for a virulent disease. Critical success reduces it by an extra 1.
fr: Chaque jet de sauvegarde réussi contre une maladie ou un poison réduit son stade de 2, ou d'1 pour une maladie virulente. Une réussite critique le réduit d'1 de plus.

source: Each time you cast a 6th level spell, regain 1 rp.
fr: Quand vous lancez un sort de niveau 6, regagnez 1 pp.
it: Ogni volta che lanci un incantesimo di livello 6, recuperi un 1 pr.

source: Each time you gain a level and learn new spells, you can swap out one spell or cantrip.
es: Cada vez que ganes un nivel y aprendas nuevos conjuros, puedes cambiar un conjuro o truco por otro.
fr: Chaque fois que vous gagnez un niveau et que vous apprenez des sorts nouveaux, vous pouvez remplacer l’un de vos anciens sorts ou tours de magie par un sort différent du même niveau.

source: Each turn otherwise
fr: À chaque tour sinon

source: Earn Income
fr: Gagner de l'argent

source: Earn Income (Performance)
de: Einkommen verdienen (Auftreten)
es: Obtener Ingresos (Interpretación)
fr: Gagner de l'Argent (Représentation)
it: Guadagnare (Esibizione)

source: Earn Income using Diplomacy during downtime.
fr: Gagne de l'argent en utilisant Diplomatie durant l'intermède.

source: Earn income when the task is above your level.
fr: Gagner de l'argent quand la tâche est au dessus de votre niveau.

source: Earth
de: Erde
es: Tierra
fr: Terre
it: Terra

source: Earthbind
fr: Cloué à Terre

source: Economy
fr: Économie

source: Economy|Roll
de: Wirtschafts-|wurf
es: Prueba|Economía
fr: Lancer|d'économie

source: Edifice
fr: Édifice

source: Effect
de: Effekt
es: Efecto
fr: Effet
it: Effetto

source: Effect duration is reduced to half,|if it was at least two rounds.
es: La duración del efecto se reduce a la mitad,| si dura mas de dos rondas.
fr: La durée de l'effet est divisée par|deux, s'il durait au moins deux tours.

source: Effective Level
fr: Niveau Effectif

source: Effective|Character|Level
de: Effektive|Charakter-|stufe
es: Nivel|Efectivo de|Personaje
fr: Niveau|Effectif|Personnage
it: Livello|Effettivo|Personaggio

source: Effective|Spell Level
fr: Niveau effectif|du sort
it: Livello Incantesimo|Effettivo

source: Effects
de: Effekte
es: Efectos
fr: Effets
it: Effetti

source: Effervescent Ampoule
fr: Ampoule Effervescente

source: Efficient
fr: Efficace

source: Efficient Rituals
fr: Rituels Efficaces

source: Eidolon Contact
fr: Contact avec un Eidolon

source: Eidolon Symbiosis
fr: Symbiose de l'Eidolon

source: Eidolon Transcendence
fr: Transcendance de l'Eidolon

source: Eidolon Type
fr: Type d'Eidolon

source: Eidolon Weapon Specialisation
fr: Spécialisation Martiale de l'Eidolon

source: Eidolon ability boost
fr: Primes de caractéristiques de l'eidolon

source: Eidolon and allies within aura are protected from severe heat and cold.
fr: L'eidolon et ses alliés dans l'aura sont protégés contre la chaleur et le froid important.

source: Eidolon can see incorporeal creatures inside solid objects and can attack them without penalty. Target that takes damage is expelled into the nearest space.
fr: L'eidolon peut voir les créatures intangibles dans des objets solides et les attaquer sans malus ; une telle cible qui subirait des dégâts ainsi est expulsée dans l'espace le plus proche.

source: Eidolon entangles all foes within reach. Enemies make a reflex save:
fr: L'eidolon enchevêtre tous les ennemis à portée d'allonge. Les ennemis doivent faire un jet de Réflexes :

source: Eidolon is expert in unarmed attacks
fr: Eidolon expert en attaques à mains nues

source: Eidolon is never flat-footed to lower level creatures within aura.
fr: Eidolon jamais pris au dépourvu contre des créatures de niveau inférieur dans l'aura.

source: Eidolon makes a Strike with their primary unarmed attack and two Strike with their secondary unarmed attack.
fr: L'eidolon effectue une Frappe avec sa principale attaque à mains nues et deux Frappes avec son attaque à mains nues secondaire.

source: Eidolon makes a melee Strike
fr: L'eidolon fait une Frappe au corps à corps

source: Eidolon makes an unarmed attack at +5ft range.
fr: L'eidolon fait une attaque à mains nues avec une allonge de 1,5m supplémentaire.

source: Eidolon shares your skill proficiencies.
fr: Votre Eidolon partage vos maîtrises dans les compétences.

source: Eidolon strikes back at the enemy who hit you.
fr: L'eidolon riposte contre l'ennemi vous ayant frappé.

source: Eidolon's unarmed Strikes affect incorporeal creatures.
fr: Les Frappes à mains nues de l'eidolon peuvent affecter les créatures intangibles.

source: Either +1 to Diplomacy checks, or –1 to one target's Will saves, for 1 round.
fr: Soit +1 aux tests de Diplomatie, soit -1 aux jets de Volonté d'une cible, pour 1 round.

source: Either Stride twice or make Acrobatics check to swing on a rope up to twice your speed.
fr: Marchez rapidement ou faites un test d'Acrobaties pour vous balancer sur une corde, d'une distance égale au double de votre vitesse.

source: Either deal fire damage, or gain a bonus to deception checks.
es: Elige entre infligir daño de Fuego u obtener un Bonus a las pruebas de Engaño
fr: Infligez des dégâts de feu, ou bien gagner un bonus aux tests de Duperie.
it: O infligge Danno da Fuoco, oppure ottiene un bonus alle prove di Inganno

source: Either gain +1 to Deception, or target takes –1 to Perception, for 1 round.
fr: Soit +1 aux tests de Duperie, soit la cible subit -1 à la Perception, pour 1 round.

source: Either gain +2 to Fortitude saving throws for 1 round, or a target takes 1 damage (positive or negative) per spell level.
fr: Soit vous gagnez +2 aux jets de Vigueur pendant 1 round, soit la cible subit 1 dégât (positif ou négatif) par niveau du sort.

source: Either gain temporary hit points or deal necromantic damage.
es: O ganas puntos de golpe temporales o infliges daño nigromántico.
fr: Gagnez des points de vie temporaires ou infligez des dégâts négatifs.
it: O ottiene PF Temporanei, oppure infligge Danno necromantico

source: Either gain temporary hit points or deal negative damage.
es: O ganas puntos de golpe temporaleso infliges daño negativo.
fr: Gagne des points de vie temporaires, ou inflige des dégâts négatifs.

source: Either gain temporary hit points, lasting 1 round; or deal necromantic damage.
es: O ganas puntos de golpe temporales durante 1 asalto; o infliges daño nigromántico.
fr: Gagnez des points de vie temporaires durant 1 round; ou bien infligez des dégâts négatifs.
it: O ottiene PF Temporanei per 1 round, oppure infligge Danno necromantico

source: Either inflict an AC penalty, or gain a bonus to intimidation.
es: O aplicas una penalización a la CA o ganas un bonus a la Intimidación.
fr: Inflige un malus à la CA, ou bénéficie d'un bonus à l'Intimidation.
it: O infligge una penalità alla CA, o ottiene un bonus ad Intimidazione

source: Either roll 1 resource die and increase Crime with it, or increase Crime by 1
fr: Choisissez entre lancer un dé de ressources et augmenter d'autant vos PRes et le Crime, ou augmenter le Crime de 1

source: Either stop or delay the trap until the end of your next turn - GM chooses
fr: Retarde jusqu'à la fin de votre prochain tour ou empêche l'activation du piège - au choix du MJ.

source: Either stop or delay the trap until the start or end of your next turn
fr: Stoppe ou retarde un piège jusqu'au début ou à la fin de votre prochain tour

source: Either you or your eidolon does one activity taking up to three actions, and the other takes one action.
fr: Vous ou votre Eidolon effectuez une activité de trois actions maximum, tandis que l'autre réalise une action unique.

source: Either you or your eidolon projects your senses entirely into the other.
fr: Vous ou votre Eidolon projetez vos sens entièrement dans l'autre.

source: Eldritch Archer
de: Mystischer Bogenschüze
fr: Archer Occulte

source: Eldritch Shot
fr: Tir Surnaturel

source: Eldritch Trickster
fr: Trompeur Surnaturel

source: Electric Arc
fr: Arc Électrique

source: Electricity
de: Elektrizität
es: Electricidad
fr: Électricité
it: Elettricità

source: Electricity Resistance
fr: Résistance Électricité

source: Elemental
de: Elementar
fr: Élémentaire
it: Elementale

source: Elemental Blast
de: Elementare Verwüstung
es: Explosión Elemental
fr: Explosion Élémentaire
it: Esplosione Elementale

source: Elemental Motion
de: Elementare Fortbewegung
es: Movimiento Elemental
fr: Mobilité Élémentaire
it: Moto Elementale

source: Elemental Protection
fr: Protection élémentaire

source: Elemental Toss
de: Elementares Projektil
es: Lanzamiento Elemental
fr: Projectile Élémentaire
it: Lancio Elementale

source: Elemental Type
es: Tipo Elemental
fr: Type d'Élément
it: Tipo Elementale

source: Elements
fr: Éléments

source: Elf
es: Elfo
fr: Elfe
it: Elfo

source: Elf Heritage
es: Herencia Élfica
fr: Héritage elfique
it: Lignaggio dell'Elfo

source: Eliminate a target's defences and turn their strengths into weaknesses.
fr: Élimine les défenses d'une cible et transforme ses forces en faiblesses.

source: Elixirs
es: Elixires
fr: Élixirs
it: Elisir

source: Elucidating Mercy
fr: Soulagement Éclairant

source: Elven
es: Elfo
fr: Elfique
it: Elfico

source: Embrace The Pit
es: Abrazar el Foso
fr: Étreinte de la Fosse
it: Scendere nella Fossa

source: Emerald Grasshopper
fr: Sauterelle Émeraude

source: Emissary
de: Gesandter
es: Emisario
fr: Émissaire
it: Emissario

source: Emissary or Treasurer
fr: Émissaire ou Trésorier

source: Emotion
fr: Émotion

source: Empiricism
fr: Empirisme

source: Employer
de: Arbeitgeber
es: Empleador
fr: Employeur
it: Datore di lavoro

source: Empty Body
de: Körper lösen
es: Cuerpo vacío
fr: Corps Vide
it: Corpo vuoto

source: Encased in armour. +10 hardness, +8 to relevant saves
fr: Protégé par une coque. Solidité +10, +8 aux jets de sauvegarde
it: Corazzato con placche. +10 durezza, +8 a tiri salvezza rilevanti

source: Enchanting Arrow
fr: Flèche Enchanteuse

source: Enchantment
de: Verbesserung
es: Encantamiento
fr: Enchantement
it: Ammaliamento

source: Enchantment Spell
es: Conjuro de Encantamiento
fr: Sort d'Enchantement
it: Incantesimo di Ammaliamento

source: Encumberance
es: Impedimenta
fr: Encombrement
it: ingombro

source: End a continuous event
fr: Stoppe un évènement continu

source: Endemic Herbs
fr: Herbes Endémiques

source: Enemies are flat-footed to you (-2 to AC) when in difficult terrain.
es: Los enemigos estan Desprevenidos contra ti (-2 a la CA) cuando esten en terreno dificil.
fr: Vos ennemis sont pris au dépourvu contre vous (-2 AC) lorsqu'en terrain difficile.
it: I nemici sono Impreparati contro di te (-2 alla CA) quando si trovano in Terreno Difficile.

source: Enemies are frightened and flee your performance
de: Gegner werden in Angst versetzt und fliehen
es: Enemigos se asustan y huyen de tu canción
fr: Les ennemis sont éffrayés et fuient devant votre performance
it: I nemici sono spaventati e fuggono dalla tua esibizione

source: Enemies in the area must make a Will save.
fr: Les ennemis dans la zone doivent faire un jet de Volonté

source: Enemies must make a Will save or be dazzled.
fr: Les ennemis doivent réussir un jet de Volonté ou être éblouis.

source: Enemies that move away from you must make a Reflex save, Acrobatics or Athletics check against your class DC or be immobilised this round.
es: Los enemigos que se alejen de ti deben hacer una salvación de Reflejos, prueba de Acrobacias o Atletismo contra tu CD de clase o quedar inmovilizados este asalto.
fr: Chaque ennemi qui tente de s'éloigner doit réussir un jet de Réflexes, un test d'Acrobaties ou un test d'Athlétisme contre votre DD de classe ou être immobilisé.
it: I nemici che si allontanano da te devono effettuare un TS su Riflessi o una prova di Acrobazia o di Atletica contro la tua CD di Classe o essere Immobilizzati questo round.

source: Enemies within 10ft are shaken for 1rd + 1rd per 5 over the DC.
es: Enemigos a 10 pies estan indispuestos durante 1 as + 1 as por cada 5 por encima de la CD.
fr: Les ennemis à 3m sont secoués pour 1 tr + 1 tr par 5 au-delà du DD.

source: Enemies within 30ft become shaken.
fr: Les ennemis dans un rayon de 9m sont secoués
it: Nemici entro 9m diventano scossi.

source: Enemy
de: Gegner
es: Enemigo
fr: Ennemi
it: Nemico

source: Enemy ship
fr: Vaisseau ennemi
it: Nave nemica

source: Energy Resistance increases to 10 at level 20
de: Auf Stufe 20 erhöht sich die Energieresistenz auf 10
fr: Résistance a l'énergie augmente de 10 au niveau 20
it: La resistenza all'energia aumenta a 10 al liv. 20

source: Energy Scarred
fr: Marqué par l'Énergie

source: Energy type
fr: Type d'énergie

source: Energy|Resistance
fr: Résistance|aux énergies
it: Resistenza|all'Energia

source: Enfeebled 1
fr: Affaibli 1

source: Enfeebled 1 for 1 round
fr: Affaibli 1 pour 1 round

source: Enfeebled 2
fr: Affaibli 2

source: Enfeebled 2 for 1 round
es: Debilitado 2 durante 1 asalto
fr: Affaibli 2 pour 1 round
it: Indebolito 2 per 1 round

source: Enforce law and order – If present, -1 unrest at upkeep
de: Kann als Assasine, Kopfgeldjäger oder Scharfrichter dienen– Wenn unbesetzt,auf Unruhe in der Unterhaltsphase
es: Hace cumplir la ley y el orden- Si presente,malestar durante mantenimiento
fr: Applique la loi et l'ordre- Si présent,d'insécurité au maintien

source: Enforce rural justice – If vacant, -4 economy
de: Setzt Recht und Ordnung in ländlichen Gebieten durch– Wenn unbesetzt,auf Wirtschaft
es: Hace cumpli la justicia rural- Si vacante,economía
fr: Applique la justice rurale- Si vacant,en économie

source: Engaged
fr: Engagée

source: Engineering
es: ingenieria
fr: Ingénierie
it: Ingegneria

source: Engineering Lore
de: Kenntnis (Ingeneurkunst)
es: Saber de Ingeniería
fr: Connaissance de l'ingénierie
it: Sapienza Ingegneristica

source: Engineering to give one system a boost:
es: Tirada de Ingeniería para dar a un empujón a un sistema:
fr: Test d'ingénierie pour amplifier un système :
it: Ingengeria per potenziare un sistema:

source: Engines
de: Antrieb
fr: Propulseurs
it: Motori

source: Engulf all creatures in range in flame. Targets must make a basic Reflex save.
fr: Engloutit toutes les créatures à portée dans les flammes. Les cibles doivent faire un jet de Réflexes basique.

source: Enhanced Familiar
fr: Familier Amélioré

source: Enhancement bonus to one weapon or natural weapon
fr: Bonus d'altération à une arme ou arme naturelle

source: Enhancements
de: Weitere Verbesserungen
es: Mejoras
fr: Améliorations
it: Potenziamenti

source: Enhancement|Bonus
fr: Bonus d'amélioration
it: Bonus|Miglioramento

source: Enhancement|Cost
fr: Coût d'amélioration
it: Costo|Potenziamento

source: Enigma
fr: Énigmatique
it: Musa Enigmatica

source: Enigma's Knowledge
fr: Savoir Énigmatique

source: Enlarge
fr: Agrandissement

source: Enlarge Companion
fr: Agrandissement du Compagnon

source: Enter a stance as an action. Cannot use two stances at once, or enter two on the same turn.
es: Adoptas una posición con una acción. No puedes usar dos posiciones a la vez o adoptar dos en el mismo turno.
fr: Prenez une posture en une action. Vous ne pouvez pas prendre deux postures à la fois, ou en prendre deux dans le même tour.
it: Assumi una Posizione come Azione. Non puoi assumere due Posizioni nello stesso turno.

source: Enter an impenetrable stance.
es: Adoptas una postura impenetrable
fr: Prenez une posture impénétrable.
it: Assumi una Posizione impenetrabile.

source: Enter dragon stance. Make dragon tail strikes.
es: Adoptas la posición del Dragón. Realizas ataques de Cola de Dragón.
fr: Prenez la posture d'un dragon. Faites des frappes de queue de dragon.
it: Assumi la Posizione del Drago. Effettua l'Attacco Senz'Armi a Coda di Drago

source: Enter dragon stance. Make powerful leg strikes.
es: Adoptas la posición del Dragón. Realizas poderosas patadas.
fr: Prenez la posture d'un dragon. Faites de redoutables balayages avec vos jambes.
it: Assumi la Posizione del Drago. Effettua potenti colpi con le gambe.

source: Enter the stance of a tiger, and make tiger claw attacks.
es: Adoptas la postura del Tigre y haces ataques de garra de tigre.
fr: Prenez la posture d'un tigre, et faites des attaques de griffe de tigre.
it: Assumi la Posizione di una tigre, ed effettua Attacchi Senz'Armi ad Artiglio di Tigre.

source: Enter the stance of a wolf, and make wolf jaw attacks.
es: Adoptas la postura del Lobo y realizas ataques de quijada de lobo.
fr: Prenez la posture d'un loup, et faites des attaques de mâchoire de loup.
it: Assumi la Posizione del Lupo, ed effettui Attacchi Senz'Armi a Fauci di Lupo.

source: Enter the stance of an implacable mountain, and make falling stone attacks.
es: Adoptas la postura de una montaña implacable y realizas ataques de piedra que cae.
fr: Prenez la posture implacable d'une montagne, et faites des frappes de chute de pierre.
it: Assumi la Posizione della Montagna, ed effettui implacabili Attacchi Senz'Armi a Pietra Cadente.

source: Enter the stance of an implacable mountain.
es: Adoptas la posición de una montaña implacable.
fr: Prenez la posture implacable d'une montagne.
it: Assumi la posizione di una montagna implacabile.

source: Enter this stance after casting a spell or using a Spellstrike.
fr: Prenez cette posture après avoir lancé un sort ou utilisé une Frappe Magique.

source: Entertainer
de: Unterhaltungskünstler
es: Animador
fr: Bateleur
it: Intrattenitore

source: Environmental heat is one step less, but cold is one step more.
fr: Les effets environnementaux liés au chaud voient leur intensité réduite d'un rang, mais ceux liés au froid augmentent d'un rang.

source: EnvoyLevel
fr: Niveau|d'Émissaire
it: Livello|Emissario

source: Envoy|Level
es: Niveles de Enviado/a
fr: Niveau|d'Émissaire
it: Livello|Emissario

source: Envy of the World
fr: Joyau Mondial

source: Equipment
es: Equipo
fr: Équipement
it: Equipaggiamento

source: Equipment does not meld between Humanoid and|Hubrid forms, but does with Animal form.
de: Die Ausrüstung verwandelt sich beim Wechsel|zwischen humanoider und Mischgestalt nicht, verschmilzt aber mit der Tiergestalt.
es: El equipo no se funde entre la forma Humanoide|y la Híbrida, pero sí con la forma Animal.
fr: L'équipement ne se fond pas entre les formes humanoïde|et hybride, mais le fait avec la force animale.

source: Equivalent to wearing metal for the purposes of effects.
fr: Equivalent au fait de porter du métal en ce qui concerne les effets.

source: Erases data after a number of failures.
fr: Efface les données après un nombre d’intrusions|détectées.
it: Cancella i dati dopo un numero di fallimenti.

source: Escape (Unarmed Attack)
es: Huir (Ataque sin armas)
fr: S'échapper (Attaque à mains nues)
it: Fuga (Attacco Senz'Armi)

source: Escape Artist
de: Entfesselungskunst
es: Escapismo
fr: Evasion
it: Artista della fuga

source: Escape Route Don’t provoke AoO when adjacent to an ally
de: FluchtrouteDu provozierst neben einem Verbündeten keine Gelegenheitsangriffe
es: Ruta de EscapeNo provoca AdO cuando está adyacente a un aliado
fr: ÉchappatoireNe provoque pas d'Ad'O quand adjacent à un allié
it: Via di FugaNon provochi AdO quando accanto ad un alleato

source: Establish Farmland
fr: Établir des Terres Agricoles

source: Establish Settlement
fr: Fonder une Communauté

source: Establish Trade Agreement
fr: Conclure un Accord Commercial

source: Establish Ward
fr: Création de Protection

source: Establish Work Site
fr: Établir un Site d'Exploitation

source: Establish a safe location with the effect of [i]nondetection[/i] to counteract all detection, revelation, and scrying divinations.
fr: Établit un abri avec les effets d'[i]antidétection[/i] pour contrer tous les sorts de détection, révélation, et les divinations scrutatrices.

source: Establish trade agreement
fr: Conclure un accord commercial

source: Establish trade agreement, roll and gain 2 resource dice
fr: Concluez un accord commercial, lancez et gagnez 2 dés de ressources

source: Eternal Confidence
fr: Confiance Éternelle

source: Ethnicity
es: Etnia
fr: Ethnie
it: Etnia

source: Evasive
fr: Évasif
it: Elusivo

source: Evasiveness
es: Evasión
fr: Dérobade
it: Elusione

source: Even when you fail a check to Seek, you automatically sense any undetected creatures in the area where you’re Seeking, making them merely hidden to you.
fr: Même lorsque vous échouez à un test pour Chercher, vous sentez automatiquement la présence des créatures non détectées qui se trouvent dans la zone dans laquelle vous Cherchez, et elle ne sont alors plus que cachées en ce qui vous concerne.

source: Event Phase
fr: Phase d'Évènement

source: Event Resolution
fr: Résolution d'Événement

source: Events
de: Ereignis
es: Eventos
fr: Évènements
it: Eventi

source: Every even level, swap one spell for one 2 or more levels below your highest slot.
fr: À chaque niveau pair, échange un sort pour un autre d'un niveau inférieur ou égal à votre plus haut niveau de sort -2.

source: Every level
de: Jede Stufe
es: Cada nivel
fr: Chaque niveau
it: Ogni Livello

source: Evil
de: Böse
es: Malvado
fr: Mauvais
it: Malvagio

source: Evil Cleric
de: Böser Kleriker
es: Clérigo Malvado
fr: Prêtre du Mal
it: Chierico Malvagio

source: Evil Paladin
de: Böser Paladin
fr: Paladin maléfique

source: Evil damage
fr: Dégât mauvais

source: Evil eye
fr: Mauvais œil

source: Evil: +2 Economy
de: Böse:auf Wirtschaft
es: Malo:Economía
fr: Mauvais:Économie
it: Malvagio:Economia

source: Evocation
de: Hervorrufungsmagie
es: Evocación
fr: Évocation
it: Invocazione

source: Evocation Spell
es: Conjuro de Evocación
fr: Sort d'Évocation
it: Incantesimo di Invocazione

source: Evolution Feats
fr: Dons d'Évolution

source: Evolution Surge
fr: Poussée Évolutive

source: Evolution feat
fr: Don d'Évolution

source: Evolutions
es: EVOLUCIONES
fr: Évolutions
it: Evoluzioni

source: Exalt
de: Erhebung
es: Exaltar
fr: Exaltation
it: Infervorare

source: Examine magical auras to learn about a|magical object or person.
fr: Examine les auras magique pour apprendre au sujet d'|un objet magique ou une personne

source: Excess
fr: Excès

source: Excess resources become Kingdom XP
fr: Les ressources en excès deviennent des PX de Royaume

source: Exemplary Finisher
de: Zuversichtlicher Abschluss
fr: Coup de Grâce Exemplaire

source: Exhausting Critical
de: Kritischer Treffer (entkräftet)
es: Crítico agotador
fr: Critique Épuisant
it: Critico Inesorabile

source: Exocortex|Levels
fr: Niveaux|d’Exocortex
it: Livelli|Esocorteccia

source: Expand the range by 5ft.
de: Vergrößere den Radius um 1,50 m
es: Amplía el rango en 5 pies.
fr: Étend la portée de 1,50m.
it: Espandi il raggio di 1,5 m

source: Expansion Expert
fr: Expert en Expansion

source: Expansionist
de: Expansionistisch
es: Expansionista
fr: Expansionniste
it: Espansionista

source: Expeditious Inspection
fr: Inspection Expéditive

source: Expend the power stored in your arcane bond to cast one spell you prepared and cast today, without spending a spell slot.
es: Gastas el poder almacenado en tu vínculo arcano para lanzar un conjuro que hayas preparado y lanzado hoy, sin gastar espacio de conjuro.
fr: Dépensez la puissance contenue dans votre objet lié pour lancer, sans dépenser d'emplacement, un sort que vous avez préparé pour la journée et déjà lancé.
it: Usa la potenza immagazzinata nel tuo Legame Arcano per lanciare un Incantesimo che hai preparato e lanciato oggi, senza consumare uno Slot Incantesimo.

source: Expendables
es: Consumibles
fr: Consommables
it: Consumabili

source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
it: Esperienza

source: Experienced Leadership
fr: Dirigeants Expérimentés

source: Experienced Professional
fr: Professionnel Expérimenté

source: Experienced Smuggler
fr: Contrebandier Expérimenté
