Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Once per round, if your roll a natural 20, regain one use|of mythic power.
it: Una volta per round, se ottieni un 20 naturale, recuperi|un uso di potere mitico.

source: Once per round, when you or an ally within 30ft scores a|critical hit, regain one use of mythic power.
it: Una volta per round, se un alleato entro 9m mette a segno|un colpo critico, recuperi un uso di potere mitico.

source: Once per round, when you roll a natural 20 on an opposed|skill check against a mythic enemy, regain one use of|mythic power.
it: Una volta per round, quando ottieni un 20 naturale ad|una prova di abilità contro un nemico mitico, recuperi un|uso del potere mitico.

source: One ally or enemy in range
it: Un alleato o un nemico nel raggio d'azione

source: One-handed weapon
it: Arma a una mano

source: Opportune parry|and riposte
it: Parata e Risposta|di Opportunità

source: Optionally accept a taboo relevant to the channeled spirit.|While you follow this taboo, you may use spirit surge twice a day without incurring influence.
it: Facoltativamente, accetta un tabù legato allo spirito incanalato.|Mentre rispetti il tabù, puoi usare impeto spirituale due volte al giorno senza incorrere in influenza.

source: Or deal 1 point of Strength, Dexterity or Constitution damage.
it: O infliggi 1 punto di danno a Forza, Destrezza o Costituzione.

source: Orb of Acid
de: Kugel der Säure
it: Globo di Acido

source: Orb of Electricity
de: Kugel der Elektrizität
it: Globo di Elettricità

source: Orb of Fire
de: Kugel des Feuers
es: Orbe de Fuego
it: Globo di Fuoco

source: Orb of Force
de: Kugel der Energie
es: Orbe de Fuerza
it: Globo di Forza

source: Orb of Sound
de: Kugel des Schalls
es: Orbe de Sonido
it: Globo di Suono

source: Organisation
es: Organización
it: Organizzazione

source: Other Spells
de: Andere Zauber
it: Altri incantesimi

source: Other|Classes
it: Altre|Classi

source: Otiluke’s Freezing Sphere
de: Otilukes Frostspähre
it: Sfera Congelante di Otiluke

source: Owl
it: Gufo

source: PALADIN
es: PALADÍN
it: PALADINO

source: PANACHE
it: ELEGANZA

source: PANACHE|PER DAY
it: ELEGANZAAl GIORNO

source: PARALYSIS|DURATION
it: PARALISIDURATA

source: PATRON SPELLS
it: INCANTESIMI del PATRONO

source: PERFORMANCES
de: AUFTRITTE
es: INTERPRETACIONES
it: ESIBIZIONI

source: PFS characters have access to all common options in the CRB, except:
it: I Personaggi della Società dei Cercatori hanno accesso a tutte le opzioni del MdG, tranne:

source: PHANTOM
it: SPIRITO

source: PHRENIC AMPLIFICATIONS
it: AMPLIFICAZIONE FRENICA

source: PHYSICAL|BLAST|DAMAGE
it: ONDATA|FISICADANNO

source: POINT COSTADJUSTMENT
it: COSTO PUNTIVARIAZIONE

source: POINTS|PER DAY
it: PUNTIAL GIORNO

source: POISON
it: VELENO

source: POISON RESISTANCE FORTITUDE SAVE BONUS
es: RESISTENCIA A VENENOSBONIFICADOR A SALV DE FORTALEZA POR
it: RESISTENZA al VELENOBONUS TS TEMPRA

source: POPULATION
de: BEVÖLK.
es: POBLACIÓN
it: POPOLAZIONE

source: PORTRAIT
de: PORTRÄT
es: RETRATO
it: RITRATTO

source: POTIONS
de: TRÄNKE
es: POCIONES
it: POZIONI

source: PROPITIATION
it: PROPIZIAZIONE

source: PSYCHIC
it: PARAPSICHICO

source: PSYCHIC DISCIPLINE
it: DISCIPLINA PSICHICA

source: PSYCHIC STRIKE
it: COLPO PSICHICO

source: PSYCHIC STRIKE|CAPACITY
it: COLPO PSICHICOCAPACITÀ

source: PSYCHIC|WARRIOR
it: COMBATTENTE|PSICHICO

source: PSYCHOMETRIST
it: PSICOMETRISTA

source: Page
de: Seite
es: Página
it: Pagina

source: Paladin
es: Paladín
it: Paladino

source: Parents
de: Eltern
es: Padres
it: Genitori

source: Party AC Bonus
it: Bonus CA Gruppo

source: Party Attack|Bonus
it: Bonus Attaco|Gruppo

source: Party Damage|Bonus
it: Bonus Danno|Gruppo

source: Pathfinder Society #
it: Società dei Cercatori #

source: Pathfinders all posess a Wayfinder compass.
it: I Cercatori posseggono una bussola Navimagnete.

source: Penalty to AC, and an extra AC penalty against yourself.
it: Penalità allaCA, e penalità extracontro te stesso.

source: Penalty to attack, and an extra penalty against yourself.
it: Penalità all'attacco, e penalità extra contro te stesso.

source: Penalty to one target’s Will bonus.
it: Penalità al bonus Volontà contro un bersaglio.

source: Penetrating Stike
it: Colpo Penetrante

source: Perception
de: Wahrnehmung
es: Percepción
it: Percezione

source: PerceptionBonus
it: Bonus di Percezione

source: Perfect thrust
it: Affondo Perfetto

source: Perform (Performance)
it: Esibirsi (Esibizione)

source: Perform as a swift action
it: Esegui come azione rapida

source: Perform location channel anywhere as long as you or one|of your allies has a personal connection to the deceased.
it: Puoi usare incanalare luogo ovunque, fintanto che te o|un tuo alleato abbia un legame personale col morto.

source: Perform twice with the same action.|Modifications apply to both, but burn once.
it: Esegui due volte con la stessa azione.|Le modifiche si applicano a entrambi, il Sovraccarico una sola.

source: Perform|Ranks
de: Auftreten|Ränge
it: Intrattenere|Gradi

source: Phantasmal Killer
de: Tödliches Phantom
it: Allucinazione Mortale

source: Physical action that may trigger reactions.
it: Azione fisica che può innescare Reazioni.

source: Pick a faction.
it: Scegli una Fazione.

source: Pick from:
it: Scegli fra:

source: Plague of Undead
it: Piaga dei Non Morti

source: Planar Binding
it: Legame Planare

source: Play the game.
it: Gioca

source: Point blank shot
de: Kernschuss
es: Disparo a Bocajarro
it: Tiro Ravvicinato

source: Point-Blank Shot
es: Disparo a bocajarro
it: Tiro Ravvicinato

source: Points
es: Puntos
it: Punti

source: Points Healed
de: geheilte Punkte
es: Puntos Curados
it: Punti Guariti

source: Points|Today
it: Punti|Oggi

source: Poison
de: Vergiften
es: Veneno
it: Veleno

source: Poison use
it: Uso dei Veleni

source: Polay Ray
de: Polarstrahl
it: Raggio Polare

source: Population
de: Bevölkerung
es: Población
it: Popolazione

source: Potions
es: Pociones
it: Pozioni

source: Power Save DC = 10 + CHA + Power Level
es: CHA
it: CD Salvezza Potere = 10 + CHA + Liv. Potere

source: Power Surge
it: Potere Impetuoso

source: Pre-requisite for casting most Composition spells.
de: Voraussetzung zum Wirken von Kompositionszaubern
it: Pre-requisito per lanciare la maggior parte degli Incantesimi di Composizione.

source: Precise strike
it: Colpo Preciso

source: Prepare alchemical items.
de: Alchemistische Gegenstände vorbereiten
it: Preparare Oggetti Alchemici.

source: Presence of thinking being
it: Presenza di creature coscienti

source: Prestige
de: Ansehen
es: Prestigio
it: Prestigio

source: Prevents attacks of opportunity|Apply for each enemy in range
it: No attacchi d'opportunità|Si applica a tutti i nemici nel raggio

source: Primary|hand
it: Mano|primaria

source: Prismatic Ray
de: Regenbogenstrahl
es: Rayo Prismatico
it: Raggio Prismatico

source: Prismatic Sphere
de: Regenbogenspähre
it: Sfera Prismatica

source: Profession
it: Professione

source: Profession (scribe)
it: Professione (scrivano)

source: Promotions
de: Förderungen
es: Promociones
it: Promozioni

source: Protect party against spirits, lasts 10 mins / level
de: Schutz Gruppe vor Geistern, hält für10 min / Stufe
it: 10min / livello

source: Protect self against spirits, casting time 10 mins
de: Sich vor Geistern schützen, Zeitaufwand10 min.
it: Protegge se stesso dagli spiriti, tempo lancio10 min

source: Protection
es: Protección
it: Protezione

source: Psicraft
it: Sapienza Psionica

source: Psionic Aura
es: Aura Psionica
it: Aura Psionica

source: Psion|Level
it: Livelli da|Psion

source: Psychic Strike|Charge
it: Colpo Psichico|Cariche

source: Psychic|Level
it: Livello|Parapsichico

source: Psychokinesis
it: Psicocinesi

source: Psychokinetic
it: Psicocinetico

source: Psychokinetic burst
it: Esplosione psicocinetica

source: Psychometabolism
it: Psicometabolismo

source: Psychoportation
it: Psicotrasporto

source: Purity
es: Pureza
it: Purezza

source: Purposefully miss melee attack to deny target their DEX bonus to AC.
it: Manca apposta l'attacco in mischia; nega al bers. il bonus DES alla CA.

source: Pyrotechnics
de: Feuerwerk
it: Pirotecnica

source: QUARRY
it: PREDA

source: QUICKEN
it: VELOCIZZARE

source: QUIET DEATH
it: MORTE QUIETA

source: Qualify for elf, half-elf and human feats.
it: Accede ai Talenti da Elfo, Mezzelfo e Umano.

source: Qualify for orc, half-orc and human feats.
it: Accede ai Talenti da Orco, Mezzorco e Umano.

source: Quick Clear
es: Desencasquillado rápido
it: Riparazione Rapida

source: Quick Clear Fix a broken firearm as standard action
it: Riparazione RapidaRipara un'arma rotta come azione standard

source: Quick draw
de: Schn. Waffenb.
es: Desenvainado Rápido
it: Estrazione Rapida

source: Quick reconnoiter
de: Schnelles Erkunden
es: Observador Rapido
it: Ricognizione Rapida

source: Quiet death
it: Morte Quieta

source: RACE
de: Rasse
it: RAZZA

source: RADIANCE BONUS:
it: BONUS:

source: RAGE!
de: KAMPFRAUSCH!
es: ¡FURIA!
it: IRA!

source: RAGE|Duration
de: Dauer
es: FURIADuración
it: IRADurata

source: RAISE ANIMAL COMPANION
it: RIANIMARE COMPAGNO ANIMALE

source: REBUKE UNDEAD
it: INTIMORIRE NON MORTI

source: REBUKES PER DAY
de: PRO TAG
it: INTIMORIREAL GIORNO

source: REBUKING CHECK
it: TIRO INTIMORIRE

source: RECUPERATION
it: RECUPERO

source: REF
it: RIF

source: REFLEX|SAVE DC
de: REFLEX|WURFSG
es: CD
it: RIFLESSI|TS

source: REMADE SELF
it: RIFARSI

source: RESISTANCE|BONUS
de: RESISTENZ
it: RESISTENZABONUS

source: RESISTANCE|DURATION
de: RESISTENZDAUER
it: RESISTENZADURATA

source: RESOLUTE
es: Resoluto
it: RISOLUTO

source: RESOLVE
es: Resolución
it: FERMEZZA

source: RESOLVE|USES PER DAY
de: NUTZUNGEN PRO TAG
es: USOS AL DÍA
it: FERMEZZAUSI al GIORNO

source: RESONANT POWER
it: POTERE RISONANTE

source: RETRIEVED SPELLS
de: ABRUFBARE ZAUBER
it: INCANTESIMI RECUPERATI

source: RIVAL
de: RIVALE
it: RIVALE

source: ROGUE’S EDGE
it: VANTAGGIO DEL LADRO

source: RONIN CHALLENGE ABILITY
it: ABILITÀ SFIDA del RONIN

source: Race
de: Volk
es: Raza
it: Razza

source: Racial
de: Volks-|bonus
it: Razziale

source: Racial|Bonus
es: Bonif.|Racial
it: Bonus|Razziale

source: Rage
de: Kampfrausch
es: Furia
it: Furia

source: Rage!
de: Kampfrausch
es: ¡Furia!
it: Furia!

source: RagingResistance
de: Wütende Widerstandskraft
it: Resistenza Furiosa

source: Raise shield
it: Alzare lo Scudo

source: Range of empathic link increased to 10 miles.|Communicate telepathically within 1 mile.
it: Portata del legame empatico aumanta a 15km.|Comunicazione telepatica se entro 1,5km.

source: Rapid reload
de: Schnelles Nachladen
it: Ricarica rapida

source: Ray of Enfeeblement
it: Raggio di Indebolimento

source: Ray of Exhaustion
it: Raggio di Esaurimento

source: Reactive Sheild
it: Reagire con lo Scudo

source: Rebuke, Halt, Awe,|Control, Dispel Turning|and Bolster Undead
de: Untote beeindrucken und|kontrollieren, Vertreibung|aufheben und stärken
it: Intimorire, Bloccare,|Controllare, Rinvigorire|e Sostenere Non Morti

source: Rebuking|Check
it: Tiro|Intimorire

source: Recall spirit
de: Geist zurückrufen
it: Richiamare Spirito

source: Receive enlightenment while you rest - 2 ki points
es: 2 puntos ki
it: 2 punti ki

source: Recover from being fatigued, shaken or sickened|Level 8: recover from being exhausted, frightened, nauseated or staggered
es: Te recuperas de las condiciones de fatigado, estremecido o indispuestoNivel 8:Te recuperas de las condiciones de exhausto, asustado, mareado o grogui
it: Rimuove condizione affaticato, infermo o scossoLivello 8: Rimuove barcollante, esausto, nauseato o spaventato

source: Reduce the burn cost of one metakinesis
it: Riduce il costo in sovraccarico di una metacinesi

source: Reduce the combined burn cost of the infusions.
it: Riduce il costo in sovraccarico delle infusioni.

source: Reduce the total burn cost of a blast with at least one infusion.
it: Riduce il costo in sovraccarico di un'ondata fino al minimo di una infusione.

source: Reduced failure at #{save} saves.
it: Fallimenti ridotti dei TS #{save}

source: Reflex save to avoid damage - 2 ki points
es: 2 puntos ki
it: 2 punti ki

source: Regain one use of Resolve when you|defeat the target of a Challenge
es: Recuperas un uso de Resolución cuando|vences a un objetivo Desafiado
it: Riguadagni un uso di Fermezza quando|sconfiggi il bersaglio di una Sfida

source: Religion
es: Religión
it: Religione

source: Reload as a swift action once per round (with Rapid Reload, free action)
it: Ricarica come azione veloce 1/round (Con Ricarica Rapida azione gratuita)

source: RemainingMoney
it: Denaro rimanente

source: Remove Field Underlays
es: Eliminar Filigrana
it: Rimuovi lo sfondo

source: Repair Critical Damage
it: Ripara Danni Critici

source: Repair Light Damage
it: Ripara Danni Leggeri

source: Repair Moderate Damage
it: Ripara Danni Moderati

source: Repair Serious Damage
it: Ripara Danni Gravi

source: Reputation represents your standing within the Pathfinder Society. Fame can be use to purchase faction boons.
it: La Fama rappresenta la tua posizione nella Società dei Cercatori. La Fama può essere utilizzata per acquisire ricompense di Fazione.

source: Reputation represents your standing within your faction. A higher reputation unlocks faction boons you can purchase.
it: La Reputazione rappresenta la tua posizione nella tua Fazione. Una Reputazione maggiore sblocca Ricompense di Fazione che puoi acquisire.

source: Reroll a saving throw (must take second roll)Reroll a skill check
it: Ritira un TS (bisogna tenere il secondo tiro)|Ritira una prova di abilità

source: Resilience
es: Adaptación
it: Resistenza

source: Resistance Item
it: Resistenza di un Oggetto

source: Resolve|Today
es: Resolución|Diario
it: Fermezza|Oggi

source: Restore life to -1 hp, within 1 round of death
de: Wiederbelebung auf-1 TP, bis zu1. Rundenach dem Tod
it: -1 pf, entro1 round

source: Resurrect a target - all your kit points
it: tutti i tuoi punti ki

source: Retry a will save after the 2nd round of duration|Roll twice to stabilise
it: Ritira un TS Volontà dopo il 2 round di durata|Tira due volte per stabilizzarsi

source: Ring of Blades
de: Klingenring
it: Anello di Lame

source: Risk of Psychic|Enervation
it: Rischio Debilitazione|Psichica

source: Rogue’s Edge
it: Vantaggio del Ladro

source: Roll all attacks, additional hits add dice
it: Tira tutti gli attacchi, dadi per il danno addizionali

source: Roll twice against charm or compulsion|Once per day, take 20 on any d20
it: Tira 2 volte contro charme e compulsione|Una volta al giorno prendi 20 su un qualsiasi tiro

source: Rounds Passed
de: vergangene Runden
it: Round Trascorsi

source: Rounds Shared|This Encounter
es: Asaltos compartidos|Este encuentro
it: Round Condivisione|Questo Combattimento

source: Run Like The Wind|+10ft speed; once an hour, run at double speed
it: velocità +3m; una volta all'ora, corre al doppio della velocità

source: Rune
es: Runa
it: Runa

source: Runes
es: Runas
it: Rune

source: Rusting Grasp
it: Stretta Corrosiva

source: SAMURAI ORDER — CHALLENGE ABILITY
it: ORDINE del SAMURAI - ABILITÀ di SFIDA

source: SAVING|THROW DC
de: RETTUNGS-WURF SG
es: SALVCD DE LANZAMIENTO
it: CD TIRISALVEZZA

source: SCABROUS TOUCH
it: TOCCO SCABROSO

source: SCABROUS TOUCH PER DAY
de: PRO TAG
it: TOCCO SCABROSOAL GIORNO

source: SCAN
es: ESCANEAR
it: SCANSIONARE

source: SELF RELIANT
it: FIDUCIA IN SE STESSO

source: SHAMAN
de: SHAMANE
it: SCIAMANO

source: SHARED DEFENCE
it: DIFESA CONDIFISA

source: SHARED SEANCE
it: SEDUTA SPIRITICA CONDIVISA

source: SKALD
it: SCALDO

source: SKILL|PENALTY
de: FERTIGKEITS-MALUS
it: ABILITÀPENALITÀ

source: SKIRMISH
de: GEPLÄNKEL
it: Schermaglia

source: SLA Save DC = 10 + CHA + Spell Level
de: + Zaubergrad
it: + Liv. Incantesimo

source: SLAYER
it: PREDATORE

source: SLAYER TALENTS
it: DOTI DA PREDATORE

source: SLEIGHT OF|HAND|BONUS
it: RAPIDITA'|DI MANOBONUS

source: SMITING ATTACK|BONUS
de: NIEDERSTRECKEN ANGRIFFS-BONUS
it: ATTACCO DI PUNIREBONUS

source: SMITING DAMAGE|BONUS
de: NIEDERSTRECKSCHADENBONUS
it: DANNO DI PUNIREBONUS

source: SMITINGS|PER DAY
de: NIEDERSTRECKEN
es: CASTIGOSPOR DÍA
it: PUNIREAL GIORNO

source: SNEAK ATTACK|BONUS
de: HINTERHÄLTIGER ANGRIFFBONUS
es: ATAQUE FURTIVOBONUS
it: ATTACCO FURTIVOBONUS

source: SONG OF MARCHING
it: CANTO DI MARCIA

source: SONG OF STRENGTH
it: CANTO DI FORZA

source: SONG OF THE FALLEN
it: CANZONE DEI CADUTI

source: SPACIOUS SOUL
it: ANIMA SPAZIOSA

source: SPEAK WITH MASTER
it: PARLARE CON IL PADRONE

source: SPELL DC|BONUS
de: ZAUBER SG
it: BONUS

source: SPELL KENNING
it: INTENDIMENTO INCANTATO

source: SPELL LEVEL|EQUIVALENT
de: ENTSRPECHENDERZAUBERGRAD
it: LIVELLO INC.EQUIVALENTE

source: SPELL SECRET
de: ZAUBERGEHEIMNIS
it: INCANTESIMO SEGRETO

source: SPELLTHIEF
de: ZAUBERDIEB
it: LADRO MAGICO

source: SPELL|RESISTANCE
de: ZAUBERRESISTENZ
it: RESISTENZAINCANTESIMI

source: SPIRIT GUIDE
de: GEISTERFÜHRER
it: SPIRITO GUIDA

source: SPIRIT MASTERY
it: PADRONANZA SPIRITUALE

source: SPIRIT SHAMAN
de: GEISTERSCHAMANE
it: SCIAMANO DEGLI SPIRITI

source: SPIRIT SURGE
it: IMPETO SPIRITUALE

source: SPIRIT|SHAMAN
de: GEISTER|SCHAMANE
it: SCIAMANO|DEGLI SPIRITI

source: SPLASH DAMAGE
es: DAÑO DE SALPICADURA
it: Danno Spargimento

source: STALKER
it: PERSECUTORE

source: STALWART
it: PRESTANTE

source: STANCES
it: POSE

source: STANCES KNOWN
de: HALTUNGENBEKANNT
es: ESTANCIASCONOCIDAS
it: POSECONOSCIUTE

source: STATS
de: Attributswerte
es: RASGOS
it: CARATTERISTICHE

source: STEAL ENERGY RESISTANCE
de: ENERGIERESISTENZ STEHLEN
it: RUBARE RESISTENZA ALL'ENERGIA

source: STEAL SPELL
de: ZAUBER STEHLEN
es: ROBAR CONJURO
it: RUBARE INCANTESIMO

source: STEAL SPELL EFFECT
de: ZAUBEREFFEKT STEHLEN
it: RUBARE EFFETTI INCANTESIMO

source: STERN GAZE
es: MIRADA SEVERA
it: SGUARDO AUSTERO

source: STOLEN SPELLS
de: GESTOHLENE ZAUBER
it: INCANTESIMI RUBATI

source: STOLEN SPELL|CAPACITY
de: GESTOHLENE ZAUBERKAPAZITÄT
it: CAPIENZA MASSIMAINCANTESIMI RUBATI

source: STR AND DEX BONUS
it: FOR E DESBONUS

source: STUDIED TARGET
it: BERSAGLIO STUDIATO

source: STUDIED|STRIKE
it: COLPO|STUDIATO

source: SUBSTANCE|INFUSION DC
it: SOSTANZACD INFUSIONE

source: SUDDEN STRIKE
de: PLÖTZLICHER SCHLAG
it: COLPO IMPROVVISO

source: SUGGESTION
de: EINFLÜSTERUNG
es: SUGESTIÓN
it: SUGGESTIONE

source: SUPERCHARGE
it: Supercarica

source: SUPREME TRICKSTER
it: MISTIFICATORE SUPREMO

source: SURGING|EUPHORIA|DURATION
de: DAUER
it: ESPLOSIONE|DI EUFORIADURATA

source: SWASHBUCKLER FINESSE
it: ELEGANZA DELL'INTREPIDO

source: SWASHBUCKLER WEAPON MASTERY
it: PADR. NELLE ARMI DELL'INTREPIDO

source: SWASHBUCKLER WEAPON TRAINING
it: ADD. ALLE ARMI DELL'INTREPIDO

source: SWIFT ACTIONS
de: SCHNELLE AKTIONEN
it: AZIONI VELOCI

source: SWIFT DEATH
it: MORTE RAPIDA

source: SWIFT TRACKER
it: RAPIDO SEGUGIO

source: Sage
de: Weise
es: Sabio
it: Saggio

source: Save DC = 10 + CHA| + Equivalent level
it: CD Salvezza = 10 +|CAR + Liv. Equiv.

source: Scare
it: Spaventare

source: Scent 10ft
it: Fiuto 3m

source: Scent 20ft
it: Fiuto 6m

source: Scent 30ft
it: Fiuto 9m

source: Science
de: Forschung
it: Scienza

source: Scintillating Pattern
de: Schillerndes Muster
it: Trama Scintillante

source: Scorching Ray
de: Sengender Strahl
it: Raggio Rovente

source: Scout|Level
de: Späher|Stufe
es: Nivel|Batidor
it: Livello|da Esploratore

source: Scribe Scroll
it: Scrivere Pergamene

source: Scroll
it: Pergamena

source: Scry
it: Scrutare

source: Seaborn|Aquatic subtype, amphibious trait, swim at land speed, endure cold
it: Sottotipo acquatico, tratti anfibi, nuota a velocità normale, resistenza al freddo

source: Seance|Boon
it: Dono|Seduta

source: Second free consumable taken from your school's item list, up to half your level.
es: Segundo consumible gratuito de la lista de objetos de tu escuele, hasta la mitad de tu nivel.
it: Il tuo secondo Oggetto Monouso gratuito può essere scelto dalla lista di Oggetti della tua Scuola, fino a metà del tuo Livello.

source: Second round
it: Secondo round

source: Secret
es: Secreto
it: Segreto

source: See the Named 1 /day
de: 1 /Tag
it: 1/gg

source: See through animal companions’ eyes as a swift action|(but Hunter is blinded while maintining this connection).
it: Vedi attraverso gli occhi del compagno come azione veloce|(il Cacciatore è accecato mentre mantiene la connessione)

source: Seer (clairsentience)
it: Veggente(chiaroveggenza)

source: Select one judgement at start of combat|to apply its bonus at 5 levels higher
es: Elige un juicio al inicio del combate|para aplicar su bonus como si fuera 5 niveles mayor
it: Seleziona un giudizio all'inizio del combattimento|e applica i suoi bonus come di 5 livelli superiore

source: Select target as a free action.|Take 20 to follow your quarry, gain +4 to attack rolls.|If quarry is dead, use again after 10 minutes.
it: Scegli un bersaglio come azione gratuita.|Prendi 20 per seguire la preda, ottieni +4 ai tiri d'attacco.|Se la preda è morta, usa ancora dopo 10 minuti.

source: Self
it: Sé

source: Send your mind to the astral plane to ask the spirits advice,|as if using contact other plane.
it: Invia la tua coscienza sul piano astrale per chiedere consiglio|agli spiriti, come se usassicontattare altri piani

source: Sense nearby spirits at will
de: Geister nach Belieben entdecken
it: Percepire gli spiriti nelle vicinanze a volontà

source: Sense the presence of the undead like a scent.
it: Avverti la presenza dei Non Morti come un odore.

source: Sense undetected creatures in a 60ft cone.
it: Percepisci Creature Inosservate in un cono di 18 m.

source: Several +2 or -2 from your ancestry.
it: Diversi +2 o -2 dovuti alla tua Stirpe

source: Shadowdancer|Level
it: Ombra Danzante|Livello

source: Shaman|Level
de: Shamane|Level
es: Chaman|Nivel
it: Sciamano|Livello

source: Shaper (metacreativity)
it: Modellatore(metacreatività)

source: Share your spirit’s seance boon with all allies who joined|the seance.
it: Condividi il dono della seduta spiritica con ogni alleato|che vi ha preso parte.

source: Shatter
de: Zerbersten
it: Frantumare

source: Shield Bonus
it: Bonus di Scudo

source: Shield Health
it: Salute dello Scudo

source: Shield block
it: Parare con lo Scudo

source: Shield of Faith, Legion’s
it: Scudo della Fede della Legione

source: Shocking Grasp
de: Schockgriff
it: Stretta Folgorante

source: Shoot into the air to inspire fear within 30ft
it: Spara in aria per ispirare paura nel raggio di 9m

source: Shot on the run
de: Aus vollem Lauf...
es: Disparo a la carrera
it: Tiro in Movimento

source: Shout
de: Brüllen
it: Grido

source: Shugenja|Level
de: Shugenja|Stufe
es: Nivel de|Shugenja
it: Livello da|Shugenja

source: Skald Level
it: Livello da Scaldo

source: Skalds can wear light or medium armour and a|shield without risking spell failure.
it: Uno scaldo può indossare armature medie o|leggere ed uno scudo senza rischiare fallimento incantesimi.

source: Skirmish|AC Bonus
de: Geplänkel|RK Bonus
it: Bonus CA|Schermaglia

source: Skirmish|Damage
de: Geplänkel|Schaden
it: Danno|Schermaglia

source: Slay Living
it: Distruggere Viventi

source: Sleet Storm
de: Schneesturm
it: Tempesta di Nevischio

source: Sleight of|Hand
de: Finger|fertigkeit
it: Rapidità di|Mano

source: Slinger’s Luck
it: Pistolero Fortunato

source: Slinger’s Luck Reroll a saving throw (must take second roll)Reroll a skill check
it: Pistolero FortunatoRitira un TS o una prova di abilità (bisogna tenere il secondo tiro)

source: Slip out of bonds, grapples and confining spells easily.
de: Fesseln, Ringkämpfen und behindernden Zaubern|mit Leichtigkeit entkommen
it: Liberati facilmente da legacci, lotte e incantesimi imprigionanti.

source: Smite Used Today
it: Punire Usati Oggi

source: Smiting
de: Zerschmettern
es: Castigar
it: Punizione

source: Smitings Today
de: Heute niedergestreckt
it: Punizioni Oggi
