Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Apply two poisons to the same weapon, provided they were prepared with perpetual infusions.
fr: Applique deux poisons à la même arme, dès lors qu'ils furent préparés avec infusion perpétuelle.

source: Apply your Arcane Luck ability after the roll has been made.
fr: Appliquez votre capacité de Chance Magique après que le jet ai été fait.

source: Appraise
de: Schätzen
es: Tasación
fr: Estimation
it: Valutare

source: Approve Expenses
fr: Approuver des Dépenses

source: Arcana
de: Arkan
es: Arcanos
fr: Arcanes
it: Arcano

source: Arcane
de: Arkan
es: Arcano
fr: Arcanique
it: Arcano

source: Arcane Bond
es: Vínculo Arcano
fr: Lien Arcanique
it: Legame Arcano

source: Arcane Breadth
es: Abundancia Arcana
fr: Amplitude Arcanique
it: Apertura Arcana

source: Arcane Cascade
fr: Cascade Arcanique

source: Arcane Countermeasure
es: Contramedida Arcana
fr: Contre-Mesure Arcanique
it: Contromisura Arcana

source: Arcane Eye
fr: Œil du mage

source: Arcane Health
fr: Santé arcanique

source: Arcane Health Pool
fr: Bassin de santé arcanique

source: Arcane Luck
fr: Chance Magique

source: Arcane Pool
fr: Réserve magique

source: Arcane Pool|Cost
fr: Coût de|réserve magique
it: Costo|Riserva Arcana

source: Arcane School
de: Ariane Schule
es: Escuela Arcana
fr: École Arcanique
it: Scuola Arcana

source: Arcane School Spell
es: Conjuro de Escuela Arcana
fr: Sort d'École Arcanique
it: Incantesimo della scuola Arcana

source: Arcane Sense
fr: Sens Arcanique

source: Arcane Sense, Assurance,Quick Identification, Recognise Spell
es: Sentido Arcano, Seguro, Identificación Rápida, Reconocer Conjuro
fr: Assurance, Identification Rapide, Reconnaître des sorts, Sens Arcanique
it: Percezione Arcana, Garanzia, Identificazione Rapida, Riconoscere Incantesimo

source: Arcane Sight
fr: Vision Magique
it: Vista Arcana

source: Arcane SpellAttack
es: Atq Conjuro Arcano
fr: Attaque Sort Arcanique
it: Attacco con Incantesimo Arcano

source: Arcane SpellSave DC
es: CD de Conjuro Arcano
fr: DD Sort Arcanique
it: CD dei TS contro Incantesimi Arcani

source: Arcane Spell Attack
fr: Attaque de sort Arcanique

source: Arcane Strike
fr: Frappe magique

source: Arcane Thesis
es: Tesis Arcana
fr: Thèse Arcanique
it: Tesi Arcana

source: Arcane spell attacks and DCs
es: Ataques y CD de Conjuro Arcano
fr: Attaques et DDs de sorts arcaniques

source: Arcane|Archer|Level
fr: Niveau|d'archer-|mage

source: Arcane|Health|Points
fr: Points de|santé|magique

source: Arcane|Pool Cost
de: Arkaner|Vorrat Kosten
es: Costo
fr: Coût de|réserve magique
it: Costo|Riserva Arcana

source: Arcane|Trickster|Level
fr: Niveau de|mystificateur|profane

source: Archaeologist
de: Archäologe
fr: Archéologue

source: Archaeologist's Luck
fr: Chance de l'Archéologue

source: Archer's Aim
fr: Visée de l'Archer

source: Archery Feats
fr: Dons d'Archerie

source: Archetype
de: Archetyp
es: Arquetipo
fr: Archétype
it: Archetipo

source: Archetype Feats
es: Dotes de Arquetipo
fr: Dons d'Archétype
it: Talenti di Archetipo

source: Archetypes
es: Arquetipos
fr: Archétypes
it: Archetipi

source: Archwizard's Spellcraft
es: Poder del Archimago
fr: Art Magique de l’Archimage

source: Arctic Elf
de: Eiself
es: Elfo Ártico
fr: Elfe Arctique
it: Elfo Artico

source: Area
de: Wirkungsbereich
es: Área
fr: Zone

source: Area / Target
de: Reichweite / Ziel
es: Area / Objetivo
fr: Zone / Cible
it: Area / Bersaglio

source: Armies
fr: Armées

source: Armour
de: Rüstung
es: Armadura
fr: Armure
it: Armatura

source: ArmourBonus
es: Bonus de Armadura
fr: Bonus de l'Armure
it: Bonus Armatura

source: ArmourCheckPenalty
es: Penalizador por Armadura
fr: Malus aux tests

source: ArmourPotency
fr: Puissance d'Armure

source: Armour & Clothes
es: Ropa y Armadura
fr: Armure et Vêtements
it: Armatura & Vestiti

source: Armour AC
de: Rüstungsbonus
es: CA Armadura
fr: CA d'armure
it: CA Armatura

source: Armour Assist
fr: Habitué aux Armures

source: Armour Check Penalty
es: Penalizador por Armadura
fr: Malus d'armure aux jets
it: Penalità di Armatura alle Prove

source: Armour Check|Penalty
fr: Pénalité|d'Armure
it: Penalità alla|Classe Armatura

source: Armour Class
de: Rüstungsklasse
es: Clase de Armadura
fr: Classe d'Armure
it: Classe Armatura

source: Armour Class Bonus
de: Rüstungsklassen Bonus
es: Bonificador de Armadura
fr: Bonus de Classe d'Armure
it: Bonus alla Classe Armatura

source: Armour Level
fr: Niveau d'Armure

source: Armour Specialist
fr: Spécialiste des Armures

source: Armour Traits
de: Rüstungseigenschaften
es: Rasgos de Armadura
fr: Traits d'Armure
it: Tratti dell'Armatura

source: Armour class
fr: Classe d'armure

source: Armour of Bones
fr: Armure d'Os

source: Armour upgrade
fr: Amélio. d’armure
it: Miglioria Armat.

source: Armour, Shield
de: Rüstung, Schild
es: Armadura, Escudo
fr: Armure, bouclier
it: Armatura, Scudo

source: Armoured Rebuff
fr: Rebondir sur l'Armure

source: Armour|& Shield
de: Rüstung|& Schild
es: Armadura|y Escudo
fr: Armure|& Bouclier
it: Armatura|& Scudo

source: Armour|Bonus
de: Rüstungs@bonus
es: Bonus|Armadura
fr: Bonus|d'armure
it: Bonus|Armatura

source: Armour|Check|Penalty
de: Rüstungs-|malus|
es: Penalización|Prueba|Armadura
fr: Pénalité|d'Armure
it: Penalità|armatura|alla prova

source: Armour|Class
fr: Classe|d'armure
it: Classe|Armatura

source: Armour|Enhancement
fr: Amélioration|d'armure

source: Arms
de: Arme
es: Brazos
fr: Bras
it: Braccia

source: Arms / Wrists
de: Arme
es: Brazos / Muñecas
fr: Bras / Poignets
it: Braccia / Polsi

source: Army
fr: Armée

source: Army Consumption
fr: Consommation de l'Armée

source: Army Name
fr: Nom de l'Armée

source: Army Type
fr: Type de l'Armée

source: Arrow of Death
fr: Flèche de Mort

source: Art Lore
de: Kenntnis (Kunst)
es: Saber del Arte
fr: Connaissance Artistique
it: Sapienza Artistica

source: Artificer|Level
es: Nivel de|Artifice
fr: Niveau|d'Artificier
it: Livello|Artefice

source: Artillerist|Level
fr: Artilleur|Niveau

source: Artist
de: Künstler
es: Artista
fr: Artiste
it: Artista

source: As a full action, move and make a single|attack against one target. This may be a|trick attack.
fr: En une action complexe, déplacez-vous et|faites une attaque simple contre une cible.|Cela peut être une feinte offensive.

source: As a full action, spend 1rp to heal 1hp on your bonded ally.
fr: Pour une action complexe et 1 pp, soignez 1 pv sur votre allié lié.

source: As a full round action, ready an action to attack a foe if they|take any action other than to change grip, banter, drop an item,|drop prone, sheath a weapon or total defence.
fr: En une action complexe, préparez une attaque sur un ennemi qui|fait une action autre que modifier sa prise, railler, lâcher un|objet, se mettre à terre, rengainer ou défense totale.

source: As a move action, attempt a skill check to|analyse a target using the Engineering,|Life Science or Mysticism skills.
fr: Pour une action de mouvement, faites un jet|d'Ingénierie, Sciences de la Vie ou Mysticisme|pour analyser une cible.

source: As a move action, designate a target for your|exocortex to track. As long as you can see the target,|get constant status feedback and a bonus to hit.
fr: En une action simple, désignez une cible à verrouiller.|Tant que vous voyez la cible, vous avez ses infos et|techniques de combat et un bonus à l’attaque.
it: Come azione di movimento, indica un bersaglio da tracciare|alla tua esocorteccia. Fino a quando il bersagio è|visibile,ottieni informazioni di stato costanti ed un bonus al colpire.

source: As a move action, detect evil in one creature or item within 60ft.
de: Als Bewegungsaktion Böses entdecken bei Kreatur/Gegenstand innerhalb 18m
es: Como acción de movimiento, detecta el mal a una criatura o item a 60'.
fr: Detecte le mal dans une creature ou un objet dans un rayon de 18 metre. Est compté comme une action de mouvement.
it: Come azione di movimento, individua il male in una creatura o un oggetto nel raggio di 18 m

source: As a move action, grant your bonded ally use of a feat.
fr: Pour une action de mouvement, donnez un don à votre allié lié.

source: As a move action, share half your Favoured Enemy|bonus against a single target with all allies within 30 ft
de: Teile halben Erzfeindbonus gegen eine einzelne Kreatur|mit allen Verbündeten innerhalb 9m (als Bewegungsaktion)
es: Como acción de movimiento, comparte tu bonificador de|Enemigo Predilecto contra un sólo objetivo con todos los aliados a 30'
fr: Pour une action de mouvement, partagez la moitié de votre bonus d'Ennemi Juré|contre une cible unique, avec tous les alliés présents dans 9m
it: Concedi metà del Bonus contro un solo Nemico Prescelto|a tutti gli alleati entro 9m come azione di movimento

source: As a standard action, deal fire damage to nearby foes who fail a Reflex save.
fr: Pour une action simple, infligez des dégâts de feu aux créatures proches si leur jet de Réflexes échoue.
it: Azione standard, infliggi danni da fuoco ai nemici vicini che falliscono un TS. Riflessi.

source: As a standard action, disable an electronic device for 1 round.
fr: Pour une action simple, désactivez un appareil pour un tour.
it: Come azione standard, disabilita un dispositivo|elettronico per 1 round.

source: As a standard action, drag others closer if they fail a Fortitude save.
fr: Pour une action simple, attirez à vous les autres créatures si leur jet de Vigueur échoue.
it: Come azione standard, trascina altri vicino se falliscono TS. sulla Tempra.

source: As a standard action, form a telepathic link with 6 allies.
fr: En une action simple, formez un lien télépathique avec 6 alliés.
it: Come azione standard, forma legame telepatico con 6 alleati.

source: As a standard action, form a telepathic link.
fr: Forme un lien télépathique comme une action standard.

source: As a standard action, hack a computer.
es: Hackear orednadores, como acción estandar.
fr: Piratez un ordinateur en une action simple.
it: Come azione standard, puoi accedere ad un sistema informatico.

source: As a standard action, make one attack. If it hits and does|not kill, the enemy must pass a fortitude save or die.
fr: Attaquez pour une action simple. Si cela touche et ne tue|pas, l’adversaire doit réussir un jet de Vigueur ou mourir.
it: Come azione standard, esegui un attacco. Se colpisce e non|uccide, il nemico deve superare un TS. su Tempra o morire.

source: As a standard action, spend one resolve|point to see sources of emotion, fear,|mind-affecting or pain magic.
es: Como acción estándar, usa un punto de resolución| para ver fuentes de la emoción, miedo, dolor o magia mental.
fr: Pour une action standard, dépensez 1 pp|pour voir les sources de magie d'émotion,|de terreur, mentale ou de souffrance.

source: As a standard action, touch a willing target to implant a trick.
fr: Par une action simple, toucher une cible consentante pour implanter une induction.

source: As a standard action, touch one creature and instantly|communicate large amounts of information.
fr: En une action simple, touchez un créature pour lui|transmettre rapidement des informations.
it: Come azione standard, tocca una creatura e|comunica una gran quantità di informazioni.

source: As a swift action create an aura of protection from evil for allies within 20ft.|Grants +4 deflection bonus to AC, +4 resistance bonus to saving throws.
fr: En action rapide, crée une aura de protection du mal pour les alliés dans les 6m.|Donne +4 de parade à la CA, +4 de résistance aux jets de sauvegarde.

source: As a swift action, spend 1rp to gain a|temporary ability boost from a personal|upgrade.
fr: Pour une action rapide et 1pp, gagnez une|capacité temporaire d'une amélioration|personnelle.

source: As above, but cast Resurrection.|This requires that your ki pool contain at least 8 ki points.
fr: Comme au-dessus, mais lanceRésurrection.|Requiert que votre réserve de ki contienne au moins 8 points de ki.

source: As above, but the aura doesn't increase.
fr: Comme ci-dessus, mais l'aura n'augmente pas.

source: As above, but the enemy is not flat-footed
fr: Comme ci-dessus, mais l'ennemi n'est pas pris au dépourvu

source: As critical success, but the penalty is -2.
fr: Comme pour une réussite critique, mais le malus est de -2.

source: As described
es: Como se describe
fr: Comme décrit
it: Come descritto

source: As long as the ally has the token, you can cast touch spells on them at a range of 30 feet.
fr: Tant que l’allié a le gage sur lui, vous pouvez lancer sur lui des sorts qui ont une portée contact mais à une portée de 9 m..

source: As long as your move is at least 20ft, take a 10ft step
es: Mientras puedas moverte al menos 20 pies, puedes dar un Paso de 10 pies
fr: Tant que votre Vitesse s’élève à 6 m au moins, Faites un pas de 3 m.

source: As long as your mvoe is at leat 20ft, take a 10ft step
es: Mientras puedas moverte al menos 20 pies, puedes dar un Paso de 10 pies
fr: Dès lors que votre vitesse est d'au moins 6m, Faites un pas de 3m

source: Ask your GM how to create your basis scores. He might give you a|fixed array, ask you to roll dice, or use a point buy system.
de: Frage deinen SL, wie du deinen Grundwert ermittelst. Er könnte dich|bspw. bitten, diese auszuwürfeln, ein Punktesystem zu verwenden oder festgelegte Werte zu verwenden.
es: Pregunta a tu GM como crear tus puntuaciones básicas. Puede darte un|conjunto fijado, hacerte tirar dados, o usar la compra de puntos.
fr: Demandez à votre MJ comment créer vos scores de base. Il pourrait vous donner|une liste fixe, faire lancer deux fois, ou utiliser un système d'achat de points.
it: Chiedi al GM come creare i tuoi punteggi di base.|Ti potrà fornire una lista, o chiederti di tirare un dado, o usare un sistema a punti

source: Assassinate
fr: Assassinat

source: Assets
de: Vermögen
es: Posesiones
fr: Actifs
it: Beni

source: Assign Leadership Roles
fr: Assigner les Postes de Commandement

source: Assisting Shot
fr: Tir de Soutien

source: Assume ethereal state for 1 minute - 3 ki points
de: Nimm 1 Minute lang ätherische Form an -3 Ki-Punkte
es: Asume estado etéreo durante 1 minuto -3 puntos de ki
fr: Prend une forme éthérée pendant 1 minute -3 points de ki
it: assumere Forma eterea per 1 minuto -3 punti Ki

source: Assume the form of a dragon.
fr: Prend la forme d'un dragon.

source: Assurance, Automatic Knowledge,Multilingual, Streetwise
es: Seguro, Conocimineto Automático, Multilingüe, Callejeo
fr: Assurance, Polyglotte, Savoir Automatique, Savoir Urbain
it: Garanzia, Conoscenza Spontanea, Poliglotta, Scaltrezza Urbana

source: Assured Knowledge
fr: Connaissances Incontestables

source: Assured Ritualist
fr: Ritualiste Confiant

source: Astrologer
fr: Astrologue

source: Astrology Lore
fr: Connaissance en Astrologie

source: At 2nd, 6th, 10th, 14th and 18th level, learn an extra necromancy spell from any arcane spell list
fr: Aux niveaux 2, 6, 10, 14 et 18, apprenez un sort de nécromancie supplémentaire de n'importe quelle liste de sorts profane

source: At GM's discretion, when you do something spectacular.
fr: À la discrétion du MJ, lorsque vous faites quelque chose de spectaculaire.

source: At even levels, select a kingdom feat.
fr: À chaque niveau pair, choisissez un don de royaume.

source: At levels 4, 8, 12 and 16 you get to add 1 to a single ability score.|If that score was an odd number, this mean an increase in the ability modifier.
de: In den Stufenund 16 erhälst du einen Bonus von +1 auf einen Attributswert.|Wenn der neue Wert gerade ist, erhöht sich dein Attributsmodifikator.
es: A nivelesy 16 puedes añadir 1 a una única puntuación de característica.|Si esa punt. era un numero impar, eso significa un incremento en el modif. habilidad.
fr: Aux niveauxet 16, yous recevrez un point à ajouter à un des scores de caractéristique.|Si ce score était impair, vous recevrez donc une augmentation au modificateur de caractéristique
it: Ai livelli

source: At levels 5, 10, 15 and 20, boost 4 different ability scores. Increase by 1 if the score is already 18 or above, or 2 if not.
es: En los niveles 5, 10, 15 y 20, mejora 4 puntuaciones de característica diferentes. Aumenta en 1 punto si ya es 18 o más , o en 2 si no.
fr: Aux niveaux 5, 10, 15 et 20, appliquez 5 primes de caractéristiques différentes. Augmente le score de 1 s'il est déjà de 18 ou plus, ou bien de 2 sinon.

source: At odd-numbered levels, you get to pick a feat.|Make sure your character qualifies for the feat’s preconditions.
de: Bei ungeraden Stufen erhälst du ein weiteres Talent.|Achte darauf, dass dein Charakter die Voraussetzungen für das Talent erfüllt.
es: A niveles impares, obtiene una dote.|Asegúrate de que tu personaje cumple con los prerrequisitos.
fr: Aux niveaux impairs, vous devez choisir un don.|Assurez vous que votre personnage rempli les préconditions du don.
it: Ai livelli dispari, scegli un talento.|Assicurati che il personaggio rispetti i prerequisiti necessari.

source: At select levels, increase proficiency in one skill.
es: En los niveles seleccionados, aumentas la competencia en una habilidad.
fr: Aux niveaux donnés, augmentez votre rang de maîtrise dans une compétence.

source: At select levels, reduce one Ruin threshold by 2 and the corresponding Ruin penalty to 0.
fr: Aux niveaux indiqués, augmentez le seuil d'une Ruine de 2 et réduisez à 0 sa valeur.

source: At the end of your turn, regain 3sp.
fr: À la fin du tour, regagnez 3 pe.

source: At the end of your turn, until the end of your next turn, ignore a single mental effect that you gained by failing, but not critically failing, a saving throw. Can suppress a particular effect using Cognitive Loophole only once.
fr: À la fin de votre tour, jusqu'à la fin de votre prochain tour, ignore un unique effet mental acquis en ayant obtenu un échec (mais pas un échec critique) à un jet de sauvegarde. Ne peut échapper à un effet donné grâce à l’Échappatoire cognitive qu’une seule fois.

source: At the end of your turn, vanish and reappear 10ft away in a random direction determined by the GM. Doesn't trigger reactions.
fr: À la fin de votre tour, disparaît et réapparaît à 3 m dans une direction aléatoire déterminée par le MJ. 'e déclenche pas de réaction.

source: At the same time you may attempt to demoralise the foe;|if successful, gain +1 to your attack.
fr: Simultanément vous pouvez tenter de démoraliser l'ennemi ;|en cas de succès, gagnez +1 à votre attaque.

source: At the same time, end bleeding or burning|with a saving throw against the original DC.
es: Al mismo tiempo, detiene la condición de sangrando y ardiendo|con una tirada de salvación contra la CD original.
fr: Simultanément, arrêtez saignement ou brûlure|avec un jet de sauv. contre le DD initial.

source: At the start of each turn, gain an additional reaction that you can use only to make a Dueling Riposte. Can use this even if you are not benefiting from Dueling Parry.
fr: Au début de chaque tour, gagnez une réaction supplémentaire que vous ne pouvez utiliser que pour faire une Riposte en Duel. Vous pouvez utiliser cela même si vous ne bénéficiez pas de Parade en Duel.

source: At the start of every turn, make a recall knowledge check as a free action, using 10 + proficiency (and no other bonus) for the check.
fr: Au début de chaque tour, faites un test de Se souvenir par une action gratuite, en utilisant 10 + maîtrise (aucun autre bonus) pour le test.

source: At the start of your turn, enter a stance as a free action
es: Al principio de tu turno adopta una posición como una acción gratuita
fr: Au début de votre tour, vous prenez une posture par une action gratuite.
it: All'inizio del tuo turno assumi una Posizione come Azione Gratuita

source: At the start of your turn, gain a free reaction that can only be used to Raise Shield.
fr: Au début de de votre tour, vous gagnez une réaction supplémentaire que vous pouvez utiliser uniquement pour faire un Blocage au bouclier.

source: Athletics
de: Athletik
es: Atletismo
fr: Athlétisme
it: Atletica

source: Athletics checks to Climb or Swim
fr: Tests d'Athlétisme pour Escalader ou Nager.

source: Athletics checks to Disarm
fr: Tests d'Athlétisme pour Désarmer

source: Athletics modifier, unless your own modifier is higher.
fr: Modificateur d'Athlétisme, à moins que le vôtre ne soit meilleur.

source: Athletics or Warfare Lore check to halve the time to don armour for yourself or an ally.
fr: Test d'Athlétisme ou de Connaissance de la Guerre pour réduire de moitié le temps requis pour enfiler votre armure ou aider un allié à le faire.

source: Attack
de: Angriff
es: Ataque
fr: Attaque
it: Attacco

source: Attack Bonus
de: Angriffsbonus
es: Bon de Ataque
fr: Bonus d'attaque
it: Bonus Attacco

source: Attack Notes
es: Notas de Ataque
fr: Notes d'Attaque
it: Note di Attacco

source: Attack and damage
fr: Attaque et degats
it: Attacco e danni

source: Attack and damage for|1 minute.
fr: Attaque et dégâts pour|1 minute.
it: Attacco e danni|per 1 minuto

source: Attack bonus
fr: Bonus à l'attaque

source: Attack bonus if moved at least 20ft.
fr: Bonus à l'attaque si déplacé d'au moins 6 m.

source: Attack multiple enemies. Gain +1 to attack a different enemy on the same turn.
es: Ataca a multiples enemigos. Obtiene +1 al atacar a un enemigo diferente en el mismo turno.
fr: Attaque plusieurs ennemis. Gagne +1 à l'attaque d'un ennemi différent dans le même tour.
it: Attacca nemici multipli. Ottieni bonus +1 agli attacchi a nemici diversi nello stesso turno.

source: Attack of Opportunity
de: Gelegenheitsangriff
es: Ataque de Oportunidad
fr: Attaque d'Opportunité
it: Attacco di Opportunità

source: Attack penalty when making|a full attack
es: Penalizador cuando se realiza un | ataque completo
fr: Malus d'attaque lors d'une|attaque à outrance
it: Penalità di attacco quando|effettua un attacco completo

source: Attack spells
fr: Sorts d'attaque

source: Attack with a weapon or unarmed. On a critical success, deal double damage and possibly other effects.
es: Atacas con un arma o ataque sin armas. Con un éxito crítico haces doble daño y, posiblemente, otros efectos.
fr: Attaque avec une arme ou à mains nues. En cas de réussite critique, inflige le double des dégâts et potentiellement d'autres effets.
it: Attacca con un'Arma o Senz'Armi. Se ottieni un Successo Critico, infliggi Danni doppi ed eventualmente altri effetti.

source: Attack with abyssal energy.
es: Ataca con energía abisal.
fr: Attaque à l'aide d'énergie abyssale.
it: Attacco con enrgia abissale.

source: Attack with an Operative melee weapon or small arm.
fr: Attaquez avec une arme légère ou de càc d’Agent.
it: Attacca con arma da mischia da Operativo o arma piccola.

source: Attack with the energy of an abyssal realm.
de: Greife mit der Energie eines Abyssischen Reichs an.
es: Ataca con la energia de un plano abisal.
fr: Invoquez l'énergie d'un royaume abyssal.
it: Attacchi con l'energia di un reame abissale.

source: Attacks
de: Angriffe
es: Ataques
fr: Attaques
it: Attacchi

source: Attack|Bonus
de: Angriff|Bonus
es: Bonus|Ataque
fr: Attaque|Bonus
it: Bonus|Attacco

source: Attack|Penalty
de: Angriff|Malus
es: Penaliz.|Ataque
fr: Attaque|Pénalité
it: Penalità|Attacco

source: Attained
de: Bereits erworben
es: Obtenido
fr: Achevé
it: Completato

source: Attempt Society check to Decipher Writing on a message that is only partially glimpsed or obscured.
fr: Faites un jet de Société pour Déchiffrer un Texte sur un message seulement partiellement visible.

source: Attempt a DC40 Medicine check to revive a creature that has been dead for up to 3 rounds.
fr: Tenter un jet de Médecine (DD 40) pour réanimer une créature morte depuis au maximum 3 rounds.

source: Attempt a Diplomacy check:
fr: Faites un test de Diplomatie :

source: Attempt a Medicine check to heal and remove the Wounded condition.
fr: Faites un test de Médecine pour soigner et supprimer l'état Blessé.
