Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Experienced Tracker
fr: Pisteur Expérimenté

source: Expert Backstabber
fr: Traître Expert

source: Expert Combat Eidolon
fr: Eidolon Expert en Combat

source: Expert Disassemblky
fr: Désassemblage Expert

source: Expert Disassembly
fr: Désassemblage Expert

source: Expert Herbalism
fr: Photothérapie Experte

source: Expert Loading
fr: Expert en rechargement
it: Esperto nella Ricarica

source: Expert Loading Keep a broken gun from exploding on a misfire
fr: Expert en rechargementEmpêche une arme d'exploser en cas de long feu
it: Esperto nella RicaricaImpedisce a un'arma inceppata di esplodere

source: Expert Poisoner
fr: Empoisonneur Expert

source: Expert Scroll Cache
fr: Cache de Parchemins Experte

source: Expert at Fortitude saves.
fr: Expert en jets de Vigueur.

source: Expert at Reflex saves.
fr: Expert en jets de Réflexes.

source: Expert at Will saves.
fr: Expert en jets de Volonté.

source: Expert in Acrobatics
fr: Expert en Acrobaties

source: Expert in Acrobatics and unarmoured defence.
de: Experte ind Akrobatik und ungerüsteter Verteidigung.
es: Experto en Acrobacias y defensa sin armadura.
fr: Expert en Acrobaties et en défense sans armure.

source: Expert in Athletics
de: Experte in Athletik.
es: Experto en Atletismo
fr: Expert en Athlétisme

source: Expert in Crafting
de: Experte in Handwerk
es: Experto en Artesanía
fr: Expert en Artisanat
it: Esperto in Artigianato

source: Expert in Medicine
fr: Expert en Médecine

source: Expert in Nature. Can use Nature to craft herbal items, using healer's tools instead of alchemist's tools.
fr: Expert en Nature. Peut utiliser Nature pour Fabriquer des phytobjets, utilisant des outils de guérisseur à la place d'outils d'alchimiste.

source: Expert in Perception and saving throws.
de: Experte in Wahrnehmung und Rettungswürfen.
es: Experto en Percepción y tiradas de salvación.
fr: Expert en Perception et jets de sauvegarde.

source: Expert in Reflex saves.
de: Experte in Reflexrettungswürfen.
fr: Expert en Réflexes.

source: Expert in Society and Thievery
fr: Expert en Société et Vol

source: Expert in light, medium and heavy armour.
es: Experto en armadura ligera, media y pesada.
fr: Expert avec les armures légères, intermédiaires et lourdes.
it: Esperto nelle Armature Leggere, Medie e Pesanti.

source: Expert in martial weapons, trained in advanced weapons in your chosen group.
fr: Expert dans les armes de guerre, qualifié dans les armes avancées du groupe d'arme choisi.

source: Expert in occult spells.
fr: Expert en sorts occultes

source: Expert in one of:
fr: Expert dans un parmi :

source: Expert in that skill.
de: Experte in dieser Fertigkeit
es: Experto en esa habilidad.
fr: Expert dans cette compétence
it: Esperto in quell'Abilità.

source: Expert in unarmed attacks and unarmoured defence
fr: Expert en attaques à mains nues et en défense sans armure

source: Expert with martial weapons
fr: Expert avec les armes de guerre

source: Expertise|Bonus
fr: Bonus de|Maîtrise
it: Bonus|Perfezionamento

source: Express Rider
fr: Cavalier Rapide

source: Extend (up to 1 minute)
fr: Étendre (jusqu'à 1 minute)

source: Extend Spell
es: Mantener Conjuro
fr: Extension de Durée
it: Estendi Incantesimo

source: Extend a 1 minute spell to 10 minutes.
es: Extiende un conjuro de 1 minuto a 10 minutos.
fr: Allonge la durée d'un sort de 1 minute à 10 minutes.
it: Estendi un Incantesimo con durata di 1 minuto a 10 minuti.

source: Extend your arms like gnarled branches, and make lashing branch attacks.
es: Extiendes los brazos como ramas nudosas y realizas ataques de azote de rama.
fr: Tendez vos bras, telles des branches noueuses, et faites des attaques de branche cinglante.
it: Allarghi le braccia come rami nodosi ed effettui Attacchi Senz'Armi a Ramo Sferzante.

source: Extinction Curse
fr: Sentence d'Extinction

source: ExtraDamage
fr: Dégâts supplémentaires

source: Extra Consumption
fr: Consommation en excès

source: Extra Reagents
fr: Réactifs Supplémentaires

source: Extra Spell
es: Conjuro Adicional
fr: Sort supplémentaire
it: Incantesimo Extra

source: Extra abilities
fr: Pouvoirs supplémentaires

source: Extra at the start of the game
fr: Supplémentaires à la création de personnage

source: Extra attacks of opportunity
es: Ataques de oportunidad extra
fr: Attaques d'opportunité supplémentaires

source: Extract Save DC = 10 + INT + Extract Level
es: CD Salv de Extractos = 10 + INT + Nivel del Extracto
fr: DD de sauvegarde des extraits = 10 + INT + Niveau d'Extrait
it: CD Estratti = 10 + INT + Livello Estratto

source: Extracts|per day
de: Extrakte|pro Tag
es: Extractos|al día
fr: Extraits|par jour
it: Estratti|al giorno

source: Extract|Save DC
es: CD Salv|de Extractos
fr: DD de sauvegarde|des extraits
it: CD TS|Estratti

source: Extreme
fr: Extrême

source: Extreme curse
fr: Malédiction Extrême

source: Eye for Numbers
fr: Expert des Chiffres

source: Eye of Apprehension
fr: Œil d'Appréhension

source: Eye of Ozem
fr: Œil d'Ozem
it: Occhio di Ozem

source: Eyes
de: Augen
es: Ojos
fr: Yeux
it: Occhi

source: FAIL
de: Fehlschlag
es: FALLO
fr: ÉCHEC
it: FALL.

source: FAKE SHELL
fr: RÉSEAU MIRAGE
it: FALSO SHELL

source: FALL
de: STURZ
es: CAÍDA
fr: CHUTE
it: CADUTA

source: FAMILIAR
de: VERTRAUTER
fr: FAMILIER
it: FAMIGLIO

source: FAMILIAR / ANIMAL COMPANION / MOUNT / SUMMONED CREATURE
de: VERTRAUTERTIERGEFÄHRTEREITTIERBESCHWORENE KREATUR
fr: FAMILIERCOMPAGNON ANIMALMONTURECRÉATURE INVOQUÉE
it: FAMIGLIOCOMPAGNO ANIMALECAVALCATURACREATURA EVOCATA

source: FASCINATE
de: FASZINIEREN
es: FASCINAR
fr: FASCINATION
it: AFFASCINARE

source: FASCINATE|MAX AUDIENCE
de: FASZINIERENANZ. KREATUREN
es: FASCINARMAX AUDIENCIA
fr: FASCINERAUDIENCE MAX
it: AFFASCINAREPUBBLICO MAX

source: FAST RETRIEVAL
fr: RECUPÉRATION RAPIDE

source: FATIGUED|DURATION
de: ERSCHÖPFUNGDAUER
es: DURACIÓNFATIGADO
fr: FATIGUEDUREE
it: AFFATICATODURATA

source: FAVOURED AUGMENTATION
fr: AUGMENTATION FAVORITE

source: FAVOURED ENEMIES
de: ERZFEINDE
es: ENEMIGOS PREDILECTOS
fr: ENNEMIS JURÉS
it: NEMICI PRESCELTI

source: FAVOURED ENEMY
de: ERZFEIND
es: ENEMIGO PREDILECTO
fr: ENNEMI JURE
it: NEMICO PRESCELTO

source: FAVOURED ENEMY BONUS
de: BONUS GEGEN ERZFEIND
es: BON DE ENEMIGO PREDILECTO
fr: BONUS CONTRE LES ENNEMIS JURÉS
it: BONUS NEMICO PRESCELTO

source: FAVOURED TERRAIN BONUS
de: BONUS FÜR BEVORZUGTES GELÄNDE
es: BON DE TERRENO PREDILECTO
fr: BONUS SUR LES ENVIRONNEMENTS DE PRÉDILECTION
it: BONUS AMBIENTE PRESCELTO

source: FAVOURED TERRAINS
de: Bevorzugtes Gelände
es: TERRENOS PREDILECTOS
fr: ENVIRONNEMENTS DE PRÉDILECTION
it: AMBIENTI PRESCELTI

source: FAVOURED|CLASS BONUS
de: BONUS DER|BEVORZUGTEN KLASSE
es: BONUS CLASE|FAVORITA
fr: BONUS DE CLASSE|DE PRÉDILECTION
it: BONUS|CLASSE PREFERITA

source: FEAR EFFECT
de: FURCHTEFFEKTE
es: EFECTOS DE MIEDO
fr: EFFET DE PEUR
it: EFFETTO PAURA

source: FEAR EFFECTWILL BONUS
de: FURCHTEFFEKTWILLENSBONUS
es: BONUS VOLUNTADEFECTO MIEDO
fr: VOLONTÉ CONTRELES EFFETS DE PEUR
it: BONUS TS VOLONTÀcontro PAURA

source: FEAR EFFECT|WILL BONUS
de: AngsteffektWill Bonus
fr: TERREUR | BONUS VOLONTE

source: FEAT
de: TALENT
es: DOTE
fr: DON
it: TALENTO

source: FEATS
de: TALENTE
es: DOTES
fr: DONS
it: TALENTI

source: FEATS & SPECIAL ABILITIES
de: TALENTE & BESONDERE FÄHIGKEITEN
es: DOTES Y APTITUDES ESPECIALES
fr: DONS ET CAPACITES SPECIALES
it: TALENTI & CAPACITÀ SPECIALI

source: FEATS + PROFICIENCIES
fr: DONS + FORMATIONS
it: TALENTI + COMPETENZE

source: FEATS, TRAITS AND|SPECIAL ABILITIES
de: TALENTE, CHARAKTERZÜGE|UND BESONDERE FÄHIGKEITEN
es: DOTES, RASGOS Y|APTITUDES ESPECIALES
fr: DONS, TRAITS ET|CAPACITÉS SPÉCIALES
it: TALENTI, TRATTI E|ABILITÀ SPECIALI

source: FEATURES
fr: FONCTIONNALITÉS
it: CARATTERISTICHE

source: FEET
fr: PIEDS

source: FEMALE
de: WEIBLICH
es: MUJER
fr: FEMME
it: FEMMINA

source: FIELD FIX
fr: RAFISTOLAGE DE TERRAIN

source: FIGHTER
de: KÄMPFER
es: GUERRERO
fr: GUERRIER
it: GUERRIERO

source: FIGHTING STYLE
de: KAMPFSTIL
fr: STYLE DE COMBAT
it: STILE DI COMBATTIMENTO

source: FIRE
de: FEUER
es: FUEGO
fr: FEU
it: FUOCO

source: FIRE AT WILL
fr: FEU À VOLONTÉ
it: FUOCO A VOLONTÀ

source: FIREARMS
es: ARMAS DE FUEGO
fr: ARMES A FEU
it: ARMI da FUOCO

source: FIREWALL
fr: PARE-FEU

source: FIST OF THE DRAGON
de: FAUST DES DRACHEN
fr: POING DU DRAGON

source: FLASHING STRIKES
fr: ATTAQUES FOUDROYANTES
it: COLPI LAMPANTI

source: FLAT-FOOTED AC
de: AUF FALSCHEM FUßRK
es: CADESPREVENIDO
fr: CAPRIS AU DEPOURVU
it: IMPREPARATOCA

source: FLAT-FOOTED ARMOUR CLASS
de: AUF DEM FALSCHEN FUSSRÜSTUNGSKLASSE
es: CLASE DE ARMADURADESPREVENIDO
fr: CLASSE D'ARMUREPRIS AU DÉPOURVU
it: CLASSE ARMATURACLASSE ARMATURA

source: FLAT-FOOTED|CMD
de: AUF DEM FALSCHEN FUSSKMV
es: DMCDESPREVENIDO
fr: PRIS AU DEPOURVUDMD
it: DMCIMPREPARATO

source: FLIP AND BURN
fr: VOLTE-FACE
it: SPINTA E INVERSIONE

source: FLURRY OF BLOWS|BASE ATTACK BONUS
de: SCHLAGHAGELGRUND-ANGRIFFSBONUS
es: BONUS ATAQUE BASERÁFAGA DE GOLPES
fr: DÉLUGE DE COUPSBONUS D'ATTAQUE DE BASE
it: BONUS ATTACCORAFFICA di COLPI

source: FLY
fr: PROPULSION
it: VOLARE

source: FLYBY
fr: PASSE TACTIQUE
it: VOLO RADENTE

source: FOES|PER DAY
de: GEGNERPRO TAG
es: ENEMIGOSAL DÍA
fr: ENNEMISPAR JOUR
it: NEMICIAL GIORNO

source: FORCE OF WILL
de: WILLENSKRAFT
es: FUERZA DE VOLUNTAD
fr: FORCE DE VOLONTÉ
it: FORZA DI VOLONTA'

source: FORE
fr: PROUE
it: PRUA

source: FORT
de: ZÄH
fr: VIG
it: TEM

source: FORTIDE|SAVING THROW
fr: JET DEVIGUEUR
it: TIRO SALVEZZATEMPRA

source: FORTITUDE
fr: VIGUEUR
it: TEMPRA

source: FORTITUDE SAVE
de: ZÄHIGKEITRETTUNGSWURF
es: SALVACIÓN DEFORTALEZA
fr: JET DEVIGUEUR
it: TEMPRASALVEZZA

source: FORTITUDE|SAVE DC
de: Zähigkeits-Rettungswurf
es: FORTALEZACD SALVCD SALVCD
fr: DD DU JET|DEVIGUEUR
it: TEMPRASALVEZZA|TEMPRACD SALVEZZACD

source: FORTITUDE|SAVING THROW
fr: JET DE VIGUEUR
it: TEMPRATIRO SALVEZZA

source: FORWARD
es: FRONTAL
fr: PROUE
it: PRUA

source: FORWARD SHIELDS
fr: BOUCLIERSPROUE
it: SCUDIANTERIORI

source: FRIEND
de: FREUND
es: AMIGO
fr: AMI
it: AMICO

source: FRIENDLY
de: FREUNDLICH
es: AMISTOSO
fr: AMICAL
it: AMICHEVOLE

source: FRIENDLYhaacv
fr: AMICAL

source: FRIENDS AND FOES
de: FREUNDE UND FEINDE
es: AMIGOS Y ENEMIGOS
fr: AMIS ET ENNEMIS
it: AMICI E NEMICI

source: FRIGHTENING APPEARANCE
es: APARIENCIA ATERRADORA
fr: APPARENCE HORRIFIQUE

source: FRIGHTENING TUNE
de: LIED DER FURCHT
es: MELODÍA PAVOROSA
fr: MELODIE EFFRAYANTE
it: ACCORDO SPAVENTOSO

source: FULL POWER
fr: PLEINE PUISSANCE
it: PIENA POTENZA

source: FUNDAMENTALS
fr: FONDAMENTAUX

source: FUSE SPELLS
fr: FUSION DE SORTS
it: FONDERE INCANTESIMI

source: Fabricated Connections
fr: Relations Fabriquées

source: Face
de: Gesicht
es: Cara
fr: Tete
it: Faccia

source: Faction Boon
es: Beneficio de Facción
fr: Avantage Spécial de Faction
it: Ricompensa di Fazione

source: Fade Band
fr: Fil de Disparition

source: Fades after 1 month
fr: S'estompe après 1 mois

source: Fades after 1 year
fr: Le symbole s'estompe après 1 an

source: Faerie Dust
de: Feenstaub
es: Polvo Feérico
fr: Poussière Féerique
it: Polvere Fatata

source: Fail to enter the stance.
fr: Échoue à prendre la postur

source: Failing to defeat this dragon type
es: Fallar al vencer a este tipo de dragón
fr: Ne pas réussir à vaincre un tel dragon
it: Non riuscire a sconfiggere questo tipo di drago

source: Failing to face a personal challenge of strength
es: Fallar al enfrentarse a un desafío personal de fuerza
fr: Ne pas surmonter un défi personnel qui met en jeu votre force
it: Non affrontare una sfida personale di forza

source: Failure
de: Fehlschlag
es: Fallo
fr: Échec
it: Fallimento

source: Failure becomes success and success become critical success on Recall Knowledge about the tenets of your own faith.
fr: Un échec devient une réussite et une réussite devient une réussite critique pour Se souvenir des préceptes de votre propre foi.

source: Failures
fr: Intrusions
it: Numero|fallimenti

source: Falling Stone Attack
es: Ataque de Piedra Que Cae
fr: Attaque de Chute de Pierre
it: Attacco a Pietra Cadente

source: Falls safely up to 120ft
fr: Tombe en sécurité sur 36m max

source: False Medium
fr: Faux Medium

source: Fame
de: Ruhm
es: Fama
fr: Gloire
it: Gloria

source: Fame / Infamy
fr: Gloire / Infamie

source: Familar
de: Vertrauter
es: Familiar
fr: Familier
it: Famiglio

source: Familar can communicate with you via touch. If it has Speech, it can communicate via touch with any creatures that share its language.
fr: Votre familier peut télépathiquement communiquer avec vous par un contact. S’il possède aussi le pouvoir parole, il peut télépathiquement communiquer avec n’importe quelle créature par le toucher tant qu’ils parlent la même langue.

source: Familiar
de: Vertrauter
fr: Familier
it: Famiglio

source: FamiliarAbilities
fr: Pouvoirs de Familier

source: Familiar Abilities
es: Aptitudes de Familiar
fr: Pouvoirs de Familier
it: Capacità del Famiglio

source: Familiar Ability
de: Vertrautenfähigkeit
es: Aptitud de Familiar
fr: Pouvoir de Familier
it: Capacità del Famiglio

source: Familiar Conduit
fr: Conduit du Familier

source: Familiar Focus
fr: Focalisation du Familier

source: Familiar Mascot
fr: Familier Mascotte

source: Familiar Master
de: Vertrautenmeister
fr: Maître des Familiers

source: Familiar Spell
fr: Sort de Familier

source: Familiar can carry a set of tools up to light Bulk
fr: Le Familier peut porter divers outils d'Encombrement léger.

source: Familiar can cast a spell up to 5 level below your top slot
fr: Le Familier peut lancer un sort d'au moins cinq niveau inférieur à votre emplacement de sort le plus élevé

source: Familiar can use each of its actions to retrieve a worn item for you
fr: Le Familier peut utiliser chacune de ses actions pour vous sortir un objet porté

source: Familiar gains a reaction which can only be used to Aid you in Deception or Thievery. Always succeeds on Aid checks.
fr: Le Familier gagne une réaction qu'il ne peut utiliser que pour vous aider lors de vos jets de Duperie ou de Vol. Réussit automatiquement ses tests pour vous Aider.

source: Familiar gets one action even if you don't command it.
fr: Le Familier gagne une action même si vous ne lui donnez pas d'ordre.

source: Familiar name
fr: Nom du Familier

source: Familiars get two actions which they take on your turn, and no reactions.
fr: Les familiers gagnent deux actions qu'ils prennent à votre tour, mais pas de réaction.

source: Familiar|Intelligence
fr: Famillier|Intelligence
it: Intelligenza|Famiglio

source: Famous
fr: Renommé

source: Fancy Moves
fr: Déplacements Sophistiqués

source: Fangs
fr: Crocs

source: Far Shot
de: Fernschuss
es: Disparo a larga distancia
fr: Tir Lointain
it: Tiro Lontano

source: Far Shot Attack penalty per range increment decreases from -2 to -1
de: FernschussEntfernungsmali werden halbiert
es: Disparo a larga distanciaPenal. al ataque por incremento de rango descience de -2 a -1
fr: Tir de loinPénalité par facteur de portée diminuée de -2 à -1
it: Tiro Lontano La penalità per ogni incremento di gittata è -1

source: Farmhand
de: Bauer
es: Labrador
fr: Ouvrier Agricole
it: Contadino

source: Farming Lore
de: Kenntnis (Ackerbau)
es: Saber de Agricultura
fr: Connaissance agricole
it: Sapienza Contadina

source: Farms
de: Bauernhöfe
es: Granjas
fr: Fermes
it: Fattorie

source: Fascinate
de: Faszinieren
es: Fascinar
fr: Fascination
it: Affascinare

source: Fascinate targets for 1rd with a Perform check against their Will DC.
fr: Fascine les cibles pendant 1 round à l'aide d'un test de Représentation contre leur DD de Volonté.

source: Fascinate up to 4 observers
fr: Fasciner jusqu'à 4 observateurs

source: Fascinating Performance
fr: Représentation Fascinante

source: Fast Movement
de: Schnelle Bewegung
es: Movimiento Rápido
fr: Mouvement rapide
it: Movimento Veloce

source: Fast Movement +10 ft
de: Schnelle Bewegung+3 m
es: Movimiento Rápido+10 ft
fr: Déplacement accéléré+3 m
it: Movimento veloce3 m

source: Fast Movement +20 ft
de: Schnelle Bewegung+6m
es: Movimiento Rápido+20'
fr: Déplacement accéléré+6 m
it: Movimento veloce6 m

source: Fast Movement +30 ft
de: Schnelle Bewegung+9m
es: Movimiento Rápido+30 ft
fr: Déplacement accéléré+9 m
it: Movimento veloce10 m

source: Fast Movement +40 ft
de: Schnelle Bewegung+12m
es: Movimiento Rápido+40 ft
fr: Déplacement accéléré+12 m
it: Movimento veloce12 m

source: Fast Movement +50 ft
de: Schnelle Bewegung+15 m
es: Movimiento Rápido+50'
fr: Déplacement accéléré+15 m
it: Movimento veloce15 m

source: Fast Movement +60 ft
de: Schnelle Bewegung+18m
es: Movimiento Rápido+60'
fr: Déplacement accéléré+18 m
it: Movimento veloce18 m

source: Fast Recovery
fr: Récupération Rapide

source: Fast movement
fr: Déplacement rapide

source: Fatal
fr: Fatale
it: Fatale

source: Fate
fr: Destin

source: Fatigued
de: Erschöpft
es: Fatigado
fr: Fatigué
it: Affaticato

source: Fatigued, Doomed 1, Drained 1
fr: Fatigué, Condamné 1, Drainé 1

source: Fatigued|AC Penalty
de: Erschöpft|RK Malus
es: Penalizador CA|Fatiga
fr: Fatigué|Pénalité de CA
it: Affaticato|Malus AC

source: Fatigued|Penalty
de: Erschöpfungs-|Malus
es: Penalizador|Fatiga
fr: Fatigué|Pénalité
it: Affaticato|Penalità

source: Fatigue|Modifier
de: Erschöpfungs-|Mod.
es: Mod de|Fatiga
fr: Modificateur|de fatigue
it: Fatica|Modificatore

source: Favored Terrain
de: Bevorzugtes Gelände
es: Terreno Preferido
fr: Terrain de prédilection
it: Terreno Prescelto

source: Favoured
de: Bevorzugter
es: Enemigo
fr: Juré
it: Prescelto

source: Favoured Enemy
de: Erzfeind
es: Enemigo predilecto
fr: d'ennemi juré de rôdeur
it: Nemico Prescelto

source: Favoured Enemy Bonus
de: Erzfeind Bonus
fr: Bonus d'ennemi juré
it: Bonus Nemico Prescelto

source: Favoured Weapon
es: Arma Preferida
fr: Arme de Prédilection
it: Arma Preferita

source: Favoured class
de: Bevorzugte Klasse
es: Clase Predilecta
fr: Classe de prédilection
it: Classe preferita

source: Favoured land
fr: Terre bien-aimée

source: Favoured| Enemy| Terrain
de: Bevorzugt|Erzfeind|Gelände
es: Enemigo|Terreno|Predilecto
fr: Bonus| Ennemi| Terrain
it: Prescelto| Nemico| Terreno

source: Favoured| Enemy
de: |Erzfeind
es: Enemigo| Predilecto
fr: Ennemi|juré
it: Nemico|Prescelto

source: Favoured|Enemy
de: Erz-|feind
es: Enemigo|Predilecto
fr: Ennemi|juré
it: Nemico|Prescelto

source: Fear
de: Angst
fr: Terreur
it: Paura

source: Fear Gem
fr: Gemme Effrayante

source: Fears
de: Ängste
es: Miedos
fr: Peurs
it: Paure

source: Feat
de: Talent
es: Dote
fr: Don
it: Talento

source: FeatLevel
fr: Niveau du Don

source: Feat Level
es: Nivel de Dote
fr: Niveau de Don
it: Livello di Talento

source: Feat Sharing|Today
es: Dotes compartidas|Hoy
fr: Partage de Dons|Aujourd'hui
it: Condivisione Talento|Oggi

source: Feather Step Stone
fr: Pierre de Pas de Plume

source: Feats
de: Talente
es: DOTES
fr: Dons
it: Talenti

source: Feats +|Misc
fr: Dons +|Divers
it: Talenti +|Varie

source: Feats Misc
es: Otras Dotes
fr: Divers Dons
it: Talenti vari

source: Feet
de: Füße
es: Pies
fr: Pieds
it: Piedi

source: Feint
es: Finta
fr: Feinter
it: Finta

source: Feint Partner When ally feints, enemy loses DEX bonus to AC
de: Gemeinschaftliche FinteWenn ein Verbündeter fintiert, verliert der Gegner seinenGEBonus aufRK
es: Compañero de fintaCuando el aliado finta, el enemigo pierde DESbonus aCA
fr: Partenaire de feinteQuand un allié feinte, l'ennemi perd son bonus deDEXà laCA
it: Finta del CompagnoQuando un alleato Finta, Il nemico perde il bonusDESalla CA

source: Fencer
fr: Escrimeur

source: Feral Child
fr: Enfant Sauvage

source: Fervor
fr: Ferveur

source: Few can stand up against your scrutiny. You might not be the most charming, but you see things for what they really are and develop an understanding of a social situation rapidly. Every conversation is an investigation, after all, and you never know what you might uncover!
fr: Lors des rencontres sociales... Peu de gens résistent à vos examens. Vous n’êtes peut-être pas la personne la plus charmante qui soit, mais vous voyez les choses telles qu’elles sont et comprenez les situations sociales assez vite. Après tout, chaque conversation est une enquête et nul ne sait ce que vous pourriez y découvrir !

source: Fey
de: Fee
es: Fata
fr: Fée
it: Fatata

source: Fey Chacanery
fr: Fourberie de la Fée

source: Fey Disappearance
es: Desaparición Feérica
fr: Disparition Féerique
it: Sparizione Inusuale

source: Fey Gift Spells
fr: Don de Sorts de la Fée

source: Fey Glamour
es: Engaño Feérico
fr: Enchantement Féerique
it: Magia Inusuale

source: Fey Lore
fr: Connaissance Féerique

source: Fey Mischief
fr: Malice de la Fée

source: Feybound
fr: Lié Aux Fées

source: Field Discovery
de: Entdeckung
es: Descubrimiento en tu Campo
fr: Découverte de Recherche
it: Scoperta del Campo di ricerca

source: Field Medic
de: Feldscher
es: Médico de Campaña
fr: Médecin Militaire
it: Infermiere Militare

source: Field of Roots
fr: Champ de Racines

source: Field-Commissioned Agent
es: Agente de Campo
fr: Agent Engagé sur le Terrain
it: Agente operativo sul campo

source: Fighter
de: Kämpfer
es: Guerrero
fr: Guerrier
it: GUERRIERO

source: FighterClass DC
es: CD de Clase Guerrero
fr: DD de Classe Guerrier
it: CD di Classe del Guerriero

source: FighterFeats
es: Dotes de Guerrero
fr: Dons de Guerrier
it: Talenti del Guerriero

source: Fighter Feats
es: Dotes de Guerrero
fr: Dons de Guerrier
it: Talenti da Guerriero

source: Fighter Reference
es: Referencia de Guerrero
fr: Référence du Guerrier
it: Riferimenti per il Guerriero

source: Fighter Resiliency
es: Resiliencia de Guerrero
fr: Résilience du Guerrier
it: Resilienza del Guerriero

source: Fighter Style
es: Estilo de Guerrero
fr: Style Guerrier
it: Stile per il Guerriero

source: Fighter Weapon Mastery
es: Maestria de Armas de Guerrero
fr: Maîtrise Martiale du Guerrier
it: Maestria con le armi da guerriero

source: Fighter class DC
es: CD de clase Guerrero
fr: DD classe Guerrier
it: CD classe Guerriero

source: Fighter|Level
de: Kämpfer-|stufe
es: Nivel|Guerrero
fr: Niveau de|Guerrier
it: Livello|del Guerriero

source: Fighting for honor, greed, loyalty, or simply the thrill of battle, you are an undisputed master of weaponry and combat techniques. You combine your actions through clever combinations of opening moves, finishing strikes, and counterattacks whenever your foes are unwise enough to drop their guard. Whether you are a knight, mercenary, sharpshooter, or blade master, you have honed your martial skills into an art form and perform devastating critical attacks on your enemies.
es: Tanto si luchas por honor, por avaricia, por lealtad o simplemente por la emoción de la batalla, eres un maestro indiscutible de las armas y de las técnicas de combate. Combinas tus acciones mediante una mezcla inteligente de movimientos de apertura, golpes de remate y contraataques siempre que tus enemigos son lo suficientemente incautos como para bajar la guardia. Ya seas un caballero, un mercenario, un francotirador o un maestro de la espada, has refinado tus habilidades marciales en una forma de arte que te permite llevar a cabo devastadores ataques críticos contra tus enemigos.
fr: Vous êtes un maître incontesté des armes et des techniques martiales qui se bat pour l’honneur, l’argent, la loyauté ou simplement pour le frisson du combat. Vous combinez judicieusement mouvements d’ouverture, frappes de finition et contre-attaques dès que vos adversaires ont la mauvaise idée de baisser leur garde. Que vous soyez chevalier, mercenaire, tireur d’élite ou épéiste, vous avez parfait vos compétences martiales en élevant le combat au rang d’art et portez des attaques critiques dévastatrices sur vos ennemis.
