Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: DEXTERITY
de: GESCHICKLICHKEIT
es: DESTREZA
fr: DEXTÉRITÉ
it: DESTREZZA

source: DIAMOND SOUL
de: Diamantseele
es: ALMA DIAMANTINA
fr: CORPS DE DIAMANT
it: Anima adamantina

source: DIFFICULTY
de: SCHWIERIGKEIT
fr: DIFFICULTÉ
it: DIFFICOLTA'

source: DIFFICULTY CLASS
es: CLASE DE DIFICULTAD
fr: CLASSEDE DIFF.
it: CLASSEDIFFICOLTÀ

source: DIPLOMACY MODIFIERS
fr: MODIFICATEURS DE DIPLOMACIE

source: DIPLOMATIC TRAINING
es: ENTRENAMIENTO DIPLOMÁTICO
fr: ENTRAÎNEMENT DIPLOMATIQUE
it: ADDESTRAMENTO DIPLOMATICO

source: DIRGE OF DOOM
de: KLAGELIED
es: CANTO DE FATALIDAD
fr: CHANT FUNESTE
it: ISPIRARE TERRORE

source: DIVERT
fr: TRANSFERT
it: REINDIRRIZZARE

source: DIVINE AWAKENING
fr: ÉVEIL DIVIN
it: RISVEGLIO DIVINO

source: DIVINE BOND
de: GÖTTLICHER BUND
es: VÍNCULO DIVINO
fr: LIEN DIVIN
it: LEGAME DIVINO

source: DIVINE GRACE
de: GÖTTLICHE WÜRDE
es: GRACIA DIVINA
fr: GRACE DIVINE
it: GRAZIA DIVINA

source: DIVINE HEALTH
de: GÖTTLICHE GESUNDHEIT
es: SALUD DIVINA
fr: SANTE DIVINE
it: SALUTE DIVINA

source: DIVINE JUDGEMENT
fr: JUGEMENT DIVIN
it: GIUDIZIO DIVINO

source: DIVINE POWER
fr: POUVOIR DIVIN
it: POTERE DIVINO

source: DIVINE|CHAMPION
fr: CHAMPION|DIVIN
it: CAMPIONE|DIVINO

source: DOMAIN
de: DOMÄNE
es: DOMINIO
fr: DOMAINE
it: DOMINIO

source: DOMAINS
de: DOMÄNEN
es: DOMINIOS
fr: DOMAINES
it: DOMINI

source: DOUBLE DEBILITATION
fr: DOUBLE HANDICAP
it: DOPPIA DEBILITAZIONE

source: DR 5/— when wearing armour or using a shield
de: SR 5/–, solange du eine Rüstung oder Schild trägst
es: RD 5/- cuando usa armadura o escudo
fr: RD 5/- en portant une armure ou un bouclier
it: DR 5/— indossando un armtura o usando un scudo

source: DRACONIC SKIN
fr: PEAU DRACONIQUE

source: DRIFT|RATING
fr: COEFFICIENT DRIFT
it: POTENZAMOTORE

source: DRUID
de: DRUIDE
es: DRUÍDA
fr: DRUIDE
it: DRUIDO

source: DT
fr: SD
it: SD

source: DUAL IDENTITY
de: ZWEI GESICHTER
fr: DOUBLE IDENTITÉ

source: DURATION
de: DAUER
es: Duración
fr: DUREE
it: DURATA

source: DURATION|PER DAY
de: DAUERPRO TAG
es: DURACIÓNAL DÍA
fr: DUREEPAR JOUR
it: DURATAAL GIORNO

source: Dagger
es: Daga
fr: Dague

source: Daily metamagic feat
es: Dote diaria metamágica
fr: Don de métamagie quotidien
it: Talento metamagico giornaliero

source: Daily simple poisons do [b]2d4[/b] damage.
fr: Les poisons simples quotidiens infligent [b]2d4[/b] dégâts.

source: Damage
de: Schaden
es: Daño
fr: Dégâts
it: Danno

source: DamageBonus
fr: Dégâts supp.

source: DamageReduction
fr: Réduction de Dégâts

source: DamageResistance
de: Schadensreduzierung
es: Resistencia al daño
fr: Résistance aux dégâts
it: Resistenza ai Danni

source: DamageUndead
es: Daña a Muertos Vivientes
fr: Blesse les morts vivants
it: Danneggiare Non Morti

source: Damage +1
es: Daño
fr: Dommage
it: Danno

source: Damage +1d6
de: +1W6
es: Daño+1d6
fr: Degats+1d6
it: Danno+1d6

source: Damage +1d6 sneak attack
fr: Dégâts +1d6 attaque sournoise
it: Attacco furtivo +1d6

source: Damage Avoidance
fr: Évitement des Dégâts

source: Damage Bonus
de: Schadensbonus
es: Bonif. al Daño
fr: Dégâts bonus
it: Bonus ai Danni

source: Damage Reduction
de: Schadensreduzierung
es: Reducción Daño
fr: Réduction de dégâts
it: Riduzione del danno

source: Damage Reduction 1/―
de: Schadensreduzierung 1/
es: Reducción de Daño 1/
fr: Réduction de dégâts 1/
it: Riduzione del Danno 1/

source: Damage Reduction 2/―
de: Schadensreduzierung 2/
es: Reducción de Daño 2/
fr: Réduction de dégâts 2/
it: Riduzione del Danno 2/

source: Damage Reduction 3/―
de: Schadensreduzierung 3/
es: Reducción de Daño 3/
fr: Réduction de dégâts 3/
it: Riduzione del Danno 3/

source: Damage Reduction 4/―
de: Schadensreduzierung 4/
es: Reducción de Daño 4/
fr: Réduction de dégâts 4/
it: Riduzione del Danno 4/

source: Damage Reduction 5/―
de: Schadensreduzierung 5/
es: Reducción de Daño 5/
fr: Réduction de dégâts 5/
it: Riduzione del Danno 5/

source: Damage Reduction:
de: Schadensreduzierung:
es: Reducción Daño:
fr: Réduction de dégâts:
it: Riduzione del Danno:

source: Damage Resistance
fr: Résistance aux Dégâts

source: Damage Transfer
fr: Transfert de Dégâts

source: Damage bonus
de: Schadensbonus
es: Bonus Daño
fr: Bonus aux dégâts
it: Bonus ai Danni

source: Damage bonus per die
fr: Bonus aux dégâts par dé

source: Damage by undead creatures
es: Daño por criaturas muertos vivientes
fr: Dégâts des créatures mortes-vivantes.
it: Danno da Non Morti

source: Damage dice with 1 become 2
es: Los dados de daño que salgan 1 se consideran 2
fr: Les dés de dégâts changent leurs 1 en 2
it: Tirare 1 sui danni diventa 2

source: Damage reduction for allies; you take half that damage.
fr: Réduction de dommage pour vos alliés ; vous en subissez la moitié.

source: Damage resistance
es: Resistencia al daño
fr: Résistance aux dégâts
it: Resistenza ai Danni

source: Damage resistance (except force or ghost touch)
fr: Résistance aux dégâts (sauf de force ou spectraux)

source: Damage resistance (except force)
fr: Résistance aux dégâts (sauf force)

source: Damage to any creature that touches you.
fr: Blesse toute créature qui vous touche.

source: Damage transfer
fr: Transfert de dégâts

source: Damage type
de: Schadensart
es: Tipo de Daño
fr: Type de dégâts
it: Tipo di Danno

source: Damage types
de: Schadensart
es: Tipos de Daño
fr: Types de dégâts
it: Tipi di Danno

source: Damage with a non-volley weapon within first range increment.
fr: Dégâts avec une arme non-volée dans le premier facteur de portée.

source: Damage with crossbows
fr: Dégâts avec arbalètes

source: Damage:
de: Schaden:
es: Daño:
fr: Dégâts:
it: Danno:

source: Damage|Bonus
de: Schadens|bonus
es: Bonus|Daño
fr: Bonus|de Dégâts
it: Danno|Bonus

source: Damaging spell
fr: Sort infligeant des dégâts

source: Dance of Darkness
fr: Dance des Ténèbres

source: Dancing
es: Danzante
fr: Dansante
it: Danzante

source: Dancing Lights
de: Tanzende Lichter
es: Luces danzantes
fr: Lumières dansantes
it: Luci Danzanti

source: Danger Sense
de: Gefahreninstinkt
fr: Sens du Danger
it: Senso del pericolo

source: Dark
de: Finstere
es: Oscuras
fr: Sombre
it: Oscura

source: Dark vision
de: Dunkelsicht
es: Visión en la oscuridad
fr: Vision dans le Noir
it: Scurovisione

source: Darkness
de: Dunkelheit
es: Oscuridad
fr: Ténèbres
it: Oscurità

source: Darkvision
de: Dunkelsicht
es: Visión en la Oscuridad
fr: Vision dans le noir
it: Scurovisione

source: Darkvision 60ft
de: Dunkelsicht 18m
fr: Vision dans le noir a 18m
it: Scurovisione 18m

source: Darkvision, imprecise scent 60 feet.
fr: Vision dans le noir et odorat imprécis à 18 m.

source: Daze
de: Benommenheit
fr: Hébétement

source: Dazing Coil
fr: Anneaux d'Étourdissement

source: Dazzled until its next turn
fr: Ébloui jusqu'au prochain tour

source: Dead Shot Roll all attacks, additional hits add dice
es: Disparo certeroLanza por todos los ataques, los aciertos añaden dados de daño
fr: Tir MortelLance toutes les attaques, coups supplémentaires ajoutent des dés
it: Colpo LetaleTira tutti gli attacchi, dadi per il danno addizionali

source: Deadeye
es: Disparo de precisión
fr: Boût portant
it: Occhio Letale

source: Deadly
es: Letal
fr: Mortelle
it: Micidiale

source: Deadly Simplicity
es: Simplicidad Mortal
fr: Simplicité Mortelle
it: Semplicità Letale

source: Deafened
de: Taub
es: Ensordecido
fr: Assourdi
it: Assordato

source: Deafening Critical
de: Kritischer Treffer (taub)
es: Crítico ensordecedor
fr: Critique assourdissant
it: Critico Assordante

source: Deal 1 extra damage when you hit a flat-footed creature.
es: Inflijes 1 punto de daño adicional cuando golpeas a crituras Desprevenidas.
fr: Inflige 1 dégât supplémentaire lorsque vous touchez une cible prise au dépourvu.
it: Infliggi 1 Danno extra quando colpisci una Creatura Impreparata.

source: Deal bludgeoning damage, or gain a bonus to intimidation.
es: Infliges daño contundente o ganas un bonus a la Intimidación.
fr: Infligez des dégâts contondants, ou gagnez un bonus à l'Intimidation.
it: Infliggi Danno Contundente o ottieni un bonus a Intimidazione

source: Deal damage again, prolong Fatigued status.
fr: Inflige à nouveau les dégâts, prolonge l'état Fatigué.

source: Deal evil or negative damage to one who attacks you
fr: Inflige des dégâts mauvais ou négatifs à quiconque vous attaque

source: Deal mental damage to one target
fr: Inflige des dégâts mentaux à une cible

source: Deal mental damage to the next creature to hit you.
es: Infliges daño emental a la proxima criatura que te golpee.
fr: Inflige des dégâts mentaux à la prochaine créature qui vous touche.
it: Infliggi Danno Mentale alla prossima Creatura che ti colpisce

source: Deal three damage dice.
fr: Inflige trois dés de dégâts.

source: Deal two damage dice.
fr: Inflige deux dés de dégâts.

source: Deal two extra damage dice.
fr: Infligez deux dés de dégâts supplémentaires.

source: Deals 1d6 extra damage to undead. On a critical hit, an undead target is enfeebled 1 this round.
es: Infliges 1d6 de daño adicional a los muertos vivientes. Con un impacto crítico, un objetivo muerto viviente es Debilitado 1 este asalto.
fr: Inflige 1d6 dégâts positifs supplémentaires aux morts‑vivants. En cas de coup critique, le mort‑vivant est également affaibli 1 jusqu’à la fin de votre prochain tour.
it: Infligge 1d6 Danni extra ai Non Morti. Con un Colpo Critico il bersaglio Non Morto diviene Indebolito 1 questo round.

source: Death
fr: Mort

source: Death Warden
de: Grufthüter
es: Guardian de la Muerte
fr: Gardemort
it: Guardiano della Morte

source: Death Warden Dwarf
es: Enano Guardián de la Muerte
fr: Nain Gardemort
it: Nano Guardiano della Morte

source: Death or Glory +4 (+1 at levels 11, 16, 20)
de: Ruhm oder Todbei GAB +11, +16, +20)
es: Muerte o Gloriaa niveles 11, 16, 20)
fr: La Mort ou la Gloireaux niveaux 11, 16, 20)
it: Gloria o Morte+4 (+1 al lvlo 11, 16, 20)

source: Death or Glory +4 (+1 at levels 11, 16, 20)
de: Ruhm oder Tod bei Stufe 11, 16, 20)
fr: La Mort ou la Gloireaux niveaux 11, 16, 20)
it: Gloria o Morteai livelli 11, 16, 20)

source: Death-touched
fr: Touché par la Mort
it: Toccato dalla Morte

source: Debilitating Strike
es: Golpe Debilitante
fr: Frappe Incapacitante
it: Colpo Debilitante

source: Debit
de: Soll
es: Débito
fr: Débit
it: Debito

source: Debit (+)
es: Débito (+)
fr: Débit (+)
it: Debito (+)

source: Debts
de: Schulden
es: Deudas
fr: Dettes
it: Debiti

source: Deception
de: Einschüchtern
es: Engaño
fr: Duperie
it: Inganno

source: Deception Modifier
fr: Modificateur de Duperie

source: Deception Proficiency
fr: Rang de Maîtrise en Duperie

source: Deception checks and DCs to Impersonate them.
fr: Tests et DDs de Duperie pour Se Déguiser en elle.

source: Deceptive Worship
fr: Culte Fallacieux

source: Decide how your character grew up.
de: Entscheide wie dein Charakter aufgewachsen ist.
es: Decide cómo ha crecido tu personaje.
fr: Choisir comment votre personnage a grandi.
it: Decidi il Background del tuo Personaggio.

source: Decipher Script
de: Schriftz. entschl.
es: Descifrar Escritura
fr: Décryptage
it: Decifrare Scritture

source: Decipher Writing that is primarily numerical or mathematical.
fr: Déchiffrer un texte essentiellement numérique ou mathématique.

source: Dedication
de: Zugang
es: Dedicación
fr: Dévouement
it: Dedizione

source: Deduct hardness, then apply remaining damage to both shield and yourself.
es: Resta la dureza y aplica el resto del daño tanto al escudo como a tí.
fr: Soustraire la solidité, puis appliquer les dommages restants à la fois au bouclier et à vous-même.
it: Sottrai la Durezza, quindi applica il Danno rimanente sia allo Scudo che a te stesso.

source: Deductions
fr: Déductions

source: Deductive Improvisation
fr: Improvisation Déductive

source: Deep Orc
fr: Orc des Profondeurs

source: Deep Rat
fr: Rat des Profondeurs

source: Deeper Dabbler
fr: Sincère Amateur

source: Default range increment|30 ft / 6 sq.
fr: Incrément de portée par défaut9 m / 6 ca
it: 9m / 6q

source: Defeated
fr: En Déroute

source: Defence
de: Verteidigung
es: Defensa
fr: Défense
it: Difesa

source: Defence against shoving or tripping
es: Defensa contra Empujar y Derribar
fr: Défense contre les tentatives de Pousse ou de Croc-en-Jambe
it: Difesa contro Spingere o Sbilanciare

source: Defence against shoving or tripping.
es: Defensa contra Empujar o Derribar.
fr: Défense contre les tentatives de Pousse ou de Croc-en-Jambe.
it: Difesa contro Spingere o Sbilanciare

source: Defend Mount
fr: Défendre la Monture

source: Defensive Casting Bonus is double the Attack Penalty taken
fr: Le bonus de lancer de sort sur la défensive est le double de la pénalité d'attaque choisie
it: Il bonus per Lanciare sulla Difensiva è il doppio della penalità all'attacco subita

source: Defensive Casting|Attack Penalty
es: Penal. Ataque|Lanzamiento Defens.
fr: Lancer de sort sur la défensive|Pénalité d'attaque
it: Penalità attacco|Lanciare sulla difensiva

source: Defensive|Casting|Bonus
es: Bonus|Lanzamiento|Defensivo
fr: Bonus de|lancer de sort|sur la défensive
it: Bonus|Lanciare|sulla Difensiva

source: Defining Features
de: Entscheidende Merkmale
es: Características definitorias
fr: Caractéristiques déterminantes
it: Tratti caratteristici

source: Deflect Arrows
de: Geschosse abwehren
es: Desviar flechas
fr: Parade de Projectile
it: Deviare Frecce

source: Deflection|Modifier
de: Ablenkungs-|modifikator
es: Mod de|Desvío
fr: Modificateur|de parade
it: Modificatore|Deviazione

source: Deft Cooperation
fr: Collaboration Avisée
it: cooperazione abile

source: Defying this dragon type
es: Desafiar a este tipo de dragón
fr: Défier ce type de dragon
it: Sfidare questo tipo di drago

source: Deific Weapon
es: Arma Deífica
fr: Arme Déifique
it: Arma della Divinità

source: Deities work their will upon the world in infinite ways, and you serve as one of their most stalwart mortal servants. Blessed with divine magic, you live the ideals of your faith, adorn yourself with the symbols of your church, and train diligently to wield your deity’s favored weapon. Your spells might protect and heal your allies, or they might punish foes and enemies of your faith, as your deity wills. Yours is a life of devotion, spreading the teachings of your faith through both word and deed.
es: Los dioses obran su voluntad sobre el mundo de infinitas formas, y tú eres uno de sus servidores mortales más firmes. Bendecido con la magia divina, vives los ideales de tu fe, te adornas con los símbolos de tu Iglesia y te entrenas de forma diligente para empuñar el arma predilecta de tu dios. Tus conjuros podrían proteger y curar a tus aliados, o bien castigar a los adversarios y a los enemigos de tu fe, según la voluntad de tu dios. La tuya es una vida de devoción, extendiendo las enseñanzas de tu fe tanto de palabra como de obra.
fr: Les divinités ont de nombreux moyens d’appliquer leur volonté sur le monde et vous êtes l’un de leurs plus fidèles serviteurs mortels. Béni par la magie divine que vous pratiquez, vous vivez en respectant les idéaux de votre foi, en vous ornant des symboles de votre église et en vous entraînant assidûment à manier l’arme de prédilection de votre divinité. Vos sorts peuvent protéger et soigner vos alliés, mais ils peuvent aussi châtier vos ennemis et ceux de votre religion, selon la volonté de votre divinité. Votre vie est celle d’un individu engagé qui transmet par oral les enseignements de sa foi, mais aussi en montrant l’exemple par ses actes.

source: Deity
de: Gottheit
es: Deidad
fr: Divinité
it: Divinità

source: Delay
es: Retrasar
fr: Retarder
it: Ritardare

source: Delay Affliction
fr: Retardement de l’Affliction

source: Delay Trap
fr: Retardement de Piège

source: Delayed death
de: Verspäteter Tod
es: Muerte Retrasada
fr: Mort différée
it: Morte ritardata

source: Deliver touch spells
fr: Conduit
it: Trasmettere incantesimi a contatto

source: Demand a target perform a task while offering a reward.
es: Exiges al objetivo realizar una tarea a cambio de una recompensa.
fr: Exige d'une cible d'accomplir une tâche en lui offrant une récompense.
it: Chiedere a un bersaglio di eseguire un'attività offrendo una ricompensa.

source: Demand and fight for others' freedom to make their own decisions. You may never engage in or countenance slavery or tyrrany.
es: Debes exigir y luchar por la libertad de los demás a tomar sus propias decisiones. Nunca puedes dedicarte a la esclavitud o la tiranía, ni consentirlas.
fr: Vous devez exiger et combattre pour la liberté d'autrui de pouvoir prendre ses propres décisions. Vous ne participez pas ni ne consentez à l'esclavage ou à la tyrannie.
it: Lotta per la libertà altrui di autodeterminarsi. Non puoi mai essere coinvolto o approvare la schiavitù e la tirannia.

source: Demand surrender as a standard action.
fr: Demande la reddition pour une action simple.

source: Demolish
fr: Démolir

source: Demon
fr: Démoniaque

source: Demonic
es: Demoníaco
fr: Démoniaque
it: Demoniaca

source: Demonic Strikes
fr: Frappes Démoniaques

source: Demoralise
fr: Démoraliser
it: Demoralizzare

source: Demoralise and animal without taking the language penalty.
fr: Démoralise un animal sans subir le malus de langue.

source: Denounce a foe to make them shaken, inflicting -2 to attack rolls, saving throws, skill and ability checks.
fr: Dénoncer un ennemi pour le rendre secoué, infligeant -2 aux jets d'attaque, jets de sauvegarde et aux tests de compétence et de caractéristique.

source: Deny Advantage
de: Vorteil Verweigern
es: Negar Ventaja
fr: Refus d'Avantage
it: Negare Vantaggio

source: Depending on your race, you typically get to pick one favoured class,|which provides you a slight bonus at each level.|Your favoured class does not have to be the first class you take.
de: Abhängig von deinem Volk, musst du eine oder mehrere bevorzugte Klassen wählen,|welche einen leichten Bonus auf jeder Stufe gewährt.|Deine bevorzugte Klasse muss nicht der Klasse entsprechen, in der du die erste Stufe wählst.
es: Dependiendo de tu raza, usualmente puedes elegir una clase favorita,|la cual proporciona un pequeño bonus cada nivel.|Tu clase favorita no tiene porque ser la primera que escojas.
fr: En fonction de votre race, vous pouvez généralement choisir une classe de prédilection,|qui vous donne un léger bonus à chaque niveau.|Votre classe favorite ne doit pas spécialement être la première que vous prenez.
it: In base alla tua razza, generalmente si prende una classe favorita,|che fornisce un leggero bonus ad ogni livello.|La tua classe preferita non deve essere la prima classe che scegli.

source: Deploy a prepared snare that would usually take 1 minute to craft.
fr: Déploie un piège artisanal préparé qui devrait normalement prendre 1 minute à fabriquer.

source: Deploy one of your snares in a space occupied by an enemy, where it triggers automatically.
fr: Déploie l'un de vos pièges artisanaux dans une case occupée par un ennemi, où il se déclenche automatiquement.

source: Depths
de: Tiefen
es: Profundidades
fr: Profondeurs
it: Profondità

source: Desecrator
de: Schänder
fr: Profanateur

source: Desert Rat
fr: Rat du Désert

source: Designate a mark you can see and hear.
fr: Désignée comme condamnée une créature que vous pouvez voir et entendre.

source: Designate a single creature you can see or hear as your target.
es: Designa una única criatura que puedas ver u oír como tu objetivo.
fr: Désigner une unique créature que vous pouvez voir ou entendre en tant que cible.
it: Designa come bersaglio una singola Creatura che puoi vedere o sentire.

source: Despoiling natural places
es: Saquear lugares naturales
fr: La détérioration de sites naturels
it: Spoliazione di ambienti naturali

source: Destination
fr: Destinataire
it: Destinazione

source: Destroy that which offends you or stands in your way, particularly the forces of good and law that oppose you.
fr: Vous devez détruire ce qui vous offense et ce qui se trouve sur votre chemin, à fortiori les forces du bien et les lois qui s’opposent à vous.

source: Destroyed
fr: Anéantie

source: Destructive Block
fr: Blocage Destructeur

source: Destructive Vengeance
fr: Vindicte Destructrice

source: Detect Magic
de: Magie entdecken
es: Detectar Magia
fr: Détection de la Magie
it: Individuazione del Magico

source: Detect magic at will.
es: Detecta magia a voluntad.
fr: Détecte la magie à volonté.
it: Individuazione del Magico a volontà.

source: Detect the presence of magic, excluding items you know about.
fr: Détecte la présence de magie, ignorant les objets dont vous avez connaissance.

source: Detective
de: Ermittler
fr: Détective

source: Determine whether a course of|action is likely to bring good|or bad results in the immediate|future.
fr: Déterminez si un plan d'action|va plutôt donner de bons ou mauvais|résultats dans un futur immédiat.

source: Devastating Strike +2 per extra die
de: Vernichtender Schlagpro zusätzlichem Waffenschadenswürfel
es: Golpe Devastadorpor dado extra
fr: Frappe Dévastatricepar dé supplémentaire
it: Colpo Devastanteper dado extra

source: Devastating Strikes
de: Verheerende Schläge
es: Golpes Devastadores
fr: Frappes Dévastatrices
it: Colpi Devastanti

source: Devil horns grow from your skull, and your appearance takes on features of your diabolical bloodline.
es: Cuernos de diablo surgen de tu frente y adoptas la aparencia de tu linaje diabólico.
fr: Des cornes de diable poussent sur votre crâne et votre peau prend l'aspect de celle du diable responsable de votre lignage diabolique.
it: Corna diaboliche spuntano dal tuo cranio ed il tuo aspetto assume le forme della tua Linea di Sangue diabolica.

source: Devise a Stragem
fr: Élaborer un Stratagème

source: Devise a Stratagem
fr: Élaborer un Stratagème

source: Devise a Stratagem as a free action against the subject of your investigation.
fr: Élabore un stratagème en tant qu'action libre si la cible est le sujet d'une piste suivie.

source: Devotion Aura
fr: Aura de Dévotion

source: Devotion Phantom
fr: Errant de la Dévotion

source: Devotion Spell
es: Conjuros de Devoción
fr: Sort de Dévotion
it: Incantesimo di Devozione

source: Devotion Spells
es: Conjuros de Devoción
fr: Sorts de dévotion
it: Incantesimi di Devozione

source: Devotions
es: Devociones
fr: Dévotions
it: Devozioni

source: Dexterity
de: Geschicklichkeit
es: Destreza
fr: Dextérité
it: Destrezza

source: Dexterity Score|Penalty: -2
de: Geschicklichkeitswert|Malus
es: Penaliz. Punt.|Destreza:
fr: Score de dextérité|Pénalité:
it: Punteggio di Destrezza|Penalità:

source: Diabolic
es: Diabólico
fr: Diabolique
it: Diabolica

source: Diabolic Edict
de: Diabolisches Edikt
es: Edicto Diabólico
fr: Édit Diabolique
it: Editto Diabolico

source: Diamond Body
de: Diamantkörper
es: Cuerpo Diamantino
fr: Corps de diamant
it: Corpo Adamantino

source: Diamond Soul
de: Diamantseele
es: Alma diamantita
fr: Ame de diamant
it: Anima adamantina

source: Die at dying 5, rather than dying 4.
fr: Vous mourrez à Mourant 5, plutôt qu'à Mourant 4.

source: Diehard
es: Duro de Pelar
fr: Dur à cuire
it: Duro a Morire

source: Difficulty
es: Dificultad
fr: Difficulté
it: Difficoltà

source: Dim the Light
fr: Affaiblir la Lumière

source: Dimension Door
fr: Porte Dimensionnelle

source: Dimensional Anchor
fr: Ancre Dimensionnelle

source: Dimensional Assault
fr: Charge Téléportée

source: Dimensionsl Anchor
fr: Ancre Dimensionnelle

source: Diplomacy
de: Diplomatie
es: Diplomacia
fr: Diplomatie
it: Diplomazia

source: Diplomacy and Deception checks against them.
fr: Tests de Diplomatie et de Duperie contre eux.

source: Diplomacy to grant +2 to another’s check.
fr: Test de diplomatie donne +2 à un autre.
it: Diplomazia per dare +2 a prova di un altro.

source: Diplomacy, Handle Animal
de: Diplomatie, Mit Tieren umgehen
es: Diplomacia, Trato con Animales
fr: Diplomatie, Dressage
it: Diplomazia, Addestrare Animali
