Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: Gain cold resistance equal to half your level.
de: Erhalten Kälteresistenz in Höhe deiner halben Stufe.
es: Ganas resistencia al frio igual a la mitad de tu nivel.
fr: Gagne une résistance au froid égale à la moitié de votre niveau.
it: Ottieni Resistenza al Freddo pari a metà del tuo livello.

source: Gain critical specialization for your melee weapon or unarmed attack while raging.
fr: Gagne l'effet critique spécialisé de votre arme ou attaque à mains nues lorsqu'en rage.

source: Gain critical specialization for your melee weapon or unarmed attack.
de: Erhalte die Kritische Speziallisierung deiner Nahkampf Waffe oder waffenlosen Angriff.
es: Obtienes la especialización crítica de tu arma cuerpo a cuerpo o ataque sin armas.
fr: Vous avez accès aux effets critiques spécialisés des armes de corps à corps et des attaques à mains nues.
it: Ottieni Specializzazione Critica per la tua Arma o Attacco Senz'Armi.

source: Gain damage reduction 5/evil.
de: Erhalte Schadensreduzierung 5/Böses.
es: Obtiene RD 5/maligno.
fr: Gagne réduction de dégâts 5/Mal.
it: Guadagna riduzione del danno 5/Male

source: Gain damage reduction against negative damage.
fr: Gagnez une réduction de dégâts contre les dégâts négatifs.
it: Ottieni riduzione del Danno Negativo.

source: Gain fire resistance equal to half your level.
es: Obtienes resistencia al fuego igual a la mitad de tu nivel.
fr: Gagne une résistance au feu égale à la moitié de votre niveau.
it: Ottieni Resistenza al Fuoco pari a metà del tuo livello.

source: Gain low-light vision.
de: Bekomme Dämmersicht
es: Ganas Vision en la Penumbra
fr: Gagne vision nocturne.
it: Ottieni Visione Crepuscolare

source: Gain networking points to represent your training with the Pathfinder Society.
es: Obtienes puntos de red de contactos para representar tu entrenamiento en la Sociedad Pathfinder.
fr: Acquérez des points de réseau pour représenter votre entraînement avec la Société des Éclaireurs.
it: Ottieni Punti Rete per rappresentare il tuo addestramento con la Società dei Cercatori.

source: Gain one combat feat immediately, or three as a swift action.
fr: Gagne un don de combat immédiatement, or trois en une action rapide
it: Ottieni un talento subito, oppure tre come azione veloce.

source: Gain one of:
fr: Gagnez l'un de :

source: Gain panache when...
fr: Vous gagnez du panache quand...

source: Gain proficiencies from your background and class.
es: Ganas competencias de tu bagaje y clase.
fr: Acquérir les maîtrises de vos historique et classe.
it: Ottieni Competenze dal tuo Background e dalla tua Classe.

source: Gain proficiency in all advanced bows as if they were martial.
fr: Afin de déterminer votre maîtrise, vous considérez les arcs avancés comme des armes de guerre.

source: Gain resistance against damage
fr: Gagne une résistance aux dégâts

source: Gain resistance to precision damage and weakness
fr: Gagne une résistance aux dégâts de précision et une faiblesse

source: Gain telepathy, or increase the range of your|telepathy 60ft.
es: Ganas telepatía, o incrementas el rangode tu telepatía | en 60 pies.
fr: Gagnez télépathie, ou augmentez la portée de|votre télépathie de 20m.

source: Gain the Weapon Finesse feat, letting you use dexterity in place of|strength with selected weapons.
fr: Gagne le don d'Attaque en finesse, vous permettant d'utiliser la dextérité au lieu|de la force avec les armes choisies
it: Ottiene il talento Arma Accurata, permettendo di usare la Destrezza|al posto della Forza con l'arma selezionata

source: Gain the armour specialisation effects of medium and heavy armour.
fr: Gagne les effets spécialisés des armures intermédiaires et lourdes.

source: Gain the benefit of the Cover Tracks action at all times. Anyone tracking you must make a Survival check against your Survival DC.
es: Obtienes los beneficios de Cubrir Rastro todo el tiempo. Cualquiera rastreandote debe hacer una prueba de Supervivencia contra tu CD de Supervivencia.
fr: Bénéficie en permanence des avantages de l'action Dissimuler des Traces. Quiconque vous Pistant doit réussir un test de Survie contre votre DD de Survie.
it: Ottieni i benefici dell'Azione Coprire Tracce in ogni momento. Chiunque tenti di Seguire le tue Tracce deve effettuare una prova di Sopravvivenza contro la tua CD di Sopravvivenza.

source: Gain the benefits and drawbacks of two mutagens at once.
de: Erhalte die Effekte von zwei Mutagenen gleichzeitig.
es: Obtienes los beneficios e inconvenientes de dos mutágenos a la vez.
fr: Cumule les avantages et les inconvénients de deux mutagènes à la fois.
it: Ottieni benefici e svantaggi di due Mutageni contemporaneamente.

source: Gain the critical specialisation effect for all weapons for which you have master proficiency.
es: Obtienes el efecto de especialización crítica de todas las armas para las que tienes una competencia de Maestro.
fr: Vous gagnez les effets de critiques spécialisés pour toutes les armes avec lesquelles vous êtes passé Maître
it: Ottieni l'Effetto di Specializzazione del Critico per tutte le Armi in cui hai Competenza da Maestro.

source: Gain the critical specialisation effect for your deity's favoured weapon. Use your divine spell DC if necessary.
es: Ganas el efecto de especialización crítica del arma preferida de tu deidad. Usa tu CD de conjuro divino si es necesario.
fr: Vous avez accès à l'effet critique spécialisé de l'arme de prédilection de votre divinité. Utilisez votre DD de sort divin si nécessaire.
it: Ottieni l'Effetto di Specializzazione del Critico per l'Arma Preferita della tua Divinità. Usa la tua CD per Incantesimi divini se necessario.

source: Gain the critical specialisation for these weapons.
fr: Gagne les effets critiques spécialisés de ces armes.

source: Gain the effect of a mutagen you've already consumed today.
de: Erhalte den Effekt eines am gleichen Tag konsumierten Mutagens.
es: Ganas el efecto de un mutageno que ya hayas consumido hoy.
fr: Profitez des effets d'un mutagène que vous avez déjà consommé aujourd'hui.
it: Ottieni l'effetto di un Mutageno che hai già consumato oggi.

source: Gain the formula for greater elixir of life
fr: Gagne la formule de l'Elixir de Vie Supérieur

source: Gain the formula for lesser elixir of life
fr: Gagne la formule de l'Elixir de Vie Inférieur

source: Gain the formula for major elixir of life
fr: Gagne la formule de l'Elixir de Vie Majeur

source: Gain the formula for moderate elixir of life
fr: Gagne la formule de l'Elixir de Vie Modéré

source: Gallows Tooth
fr: Dent du Gibet

source: Gambler
de: Glücksspieler
es: Jugador
fr: Parieur
it: Giocatore d'Azzardo

source: Gamemastery Guide
fr: Guide du Maître

source: Games Lore
de: Kenntnis (Glücksspiel)
es: Sabes de Juegos
fr: Connaissance Ludique
it: Sapienza Ludica

source: Gate
fr: Porte
it: Portale

source: Gather Information
de: Informationen sammeln
es: Reunir Información
fr: Renseignements
it: Raccogliere informazioni

source: Gather Information regarding your prey
fr: Recueillir des informations à propos de votre proie

source: Gather Livestock
fr: Réunir du Bétail

source: Gear
de: Ausrüstung
es: Equipo
fr: Équipement
it: Equipaggiamenti

source: Gender
de: Geschlecht
es: Genero
fr: Genre
it: Genere

source: Genealogy Lore
fr: Connaissance Généalogique

source: General
fr: Général
it: Generale

source: Generalfeat
es: Dote General
fr: Don général
it: Talento Generico

source: General Feats
es: Dotes Generales
fr: Dons Généraux
it: Talenti Generici

source: General and skill feats
es: Dotes generales y de habilidad
fr: Dons généraux et de compétence

source: General feat
de: Allgemeines Talent
es: Dote General
fr: Don général
it: Talento Generico

source: General feats
es: Dotes generales
fr: Dons généraux

source: General or Warden
fr: Général ou Gardien

source: Generic
es: Genérico
fr: Générique
it: Generico

source: Generic Archetype
fr: Archétype Générique

source: Genie
fr: Génie

source: Genie Lore
fr: Connaissance des Génies

source: Genie Type
fr: Type de Génie

source: Genie's Veil
fr: Voile du Génie

source: Genie-Blessed
fr: Béni par les Génies

source: Get a passive check to see traps at any time.
fr: Obtient un test passif pour déceler les pièges quoique vous fassiez.

source: Get rewarded for completing adventures.
es: Seras recompensado por completar aventuras.
fr: Soyez récompensé en achevant des aventures.
it: Vieni ricompensato per il completamento delle avventure.

source: Ghost Dust
fr: Poussière Fantomatique

source: Ghost Sound
de: Geisterhaftes Geräusch
fr: Son Imaginaire
it: Suono Fantasma

source: Ghost Touch
es: Toque Fantasmal
fr: Spectrale
it: Tocco Fantasma

source: Ghost sound
fr: Son Imaginaire

source: Giant
es: Gigante
fr: Géant
it: Gigante

source: Giant Snare
fr: Piège Artisanal Géant

source: Gifts
de: Geschenk
es: Regalos
fr: Dons
it: Doni

source: Give an ally a token that grants them a bonus to Performance and Will saves.
fr: Donne à un allié un gage de faveur accordant un bonus aux tests de Représentation et de Volonté.

source: Glad-Hand
fr: Cordialité Forcée

source: Gladatorial Lore
fr: Connaissance des Gladiateurs

source: Gladiator
es: Gladiador
fr: Gladiateur
it: Gladiatore

source: Gladiatorial Lore
de: Kenntnis (Gladiator)
es: Saber de Gladiadores
fr: Connaissance des gladiateurs
it: Sapienza Gladiatoria

source: Gladiatorial Lore, Scouting Lore,Warfare Lore
es: Saber de Gladiador, Saber de Batidor, Saber de la Guerra
fr: Connaissance des gladiateurs,
it: Sapienza Gladiatoria, Sapienza da Esploratore, Sapienza Militare

source: Glean Contents
fr: Glaner Des Informations

source: Glimpse of Redemption
de: Blick der Läuterung
es: Atisbo de Redención
fr: Lueur de Rédemption
it: Barlume di Redenzione

source: Glitching
de: Patzen
fr: Dysfonc.
it: Difettoso

source: Glutton's Jaws
de: Heiligenschein
es: Fauces del Glotón
fr: Mâchoires Gloutonnes
it: Fauci Voraci

source: Gnome Heritage
es: Herencia de Gnomo
fr: Héritage Gnome
it: Lignaggio dello Gnomo

source: Gnomish
es: Gnomo
fr: Gnomien
it: Gnomesco

source: Go Fishing
fr: Pêcher

source: Goblin
fr: Gobelin

source: Goblin Heritage
es: Herencia Goblin
fr: Héritage Gobelin
it: Lignaggio del Goblin

source: Gold
es: Oro
fr: Or
it: Oro

source: Good
de: Gut
es: Bueno
fr: Bon
it: Forte

source: Good Cleric
de: Guter Kleriker
es: Clérigo Bueno
fr: Prêtre du Bien
it: Chierico Buono

source: Good damage
fr: Dégât bon

source: Good results
fr: Résultats positifs

source: Good saves:
es: Buenas Salv:
fr: Bonnes sauvegardes:
it: Tiri Salvezza Buoni:

source: Good: +2 Loyalty
de: Gut:Treue
es: Bueno:Lealtad
fr: Bon:Loyauté
it: Buono:Lealtà

source: Goodberry
es: Buenas Bayas
fr: Baie Nourricière
it: Bacche Benefiche

source: Good|Save
fr: Bonne|Sauvegarde
it: TS|Forte

source: Gorgon’s Fist
de: Gorgonenfaust
es: Puño del Gorgón
fr: Poing de la Gorgone
it: Pugno della gorgone

source: Gossip Lore
fr: Connaissances des Ragots

source: Government
fr: Gouvernement

source: Government Feat
fr: Don de Gouvernement

source: Government Type
fr: Type de Gouvernement

source: Graceful Leaper
fr: Sauteur Élégant

source: Grand Diplomat
de: Erster Diplomat
es: Gran Diplomático
fr: Grand diplomate

source: Grant a summoned creature +1 status bonus to all checks, DCs and AC.
es: Concede a una critura invocada un +1 por estado atodas las pruebas, CDs y CA.
fr: Confère à une créature convoquée un bonus de statut de +1 à tous ses tests, DDs et CA.
it: Fornisci a una Creatura evocata un bonus di status +1 a tutte le prove, alle CD e alla CA.

source: Grant one ally an immediate extra move action
fr: Offre immédiatement une action de mouvement supplémentaire à un allié.

source: Grant you or a target +1 to skill checks.
es: Te concede a ti o al objetivo un +1 a las pruebas de habilidad.
fr: Vous confère à vous ou un allié +1 aux tests de compétence.
it: Fornisce a te o al bersaglio un bonus +1 alle prove di Abilità.

source: Grant yourself or one other +2 to Will saves.
de: Verleihe dir oder jemand anderen +2 auf Will-Rettungswürfe.
es: Te concedes a ti mismo o otro un +2 a las salvaciones de Voluntad.
fr: Vous accorde à vous ou un autre un bonus de +2 aux jets de Volonté.
it: Fornisce a te o al bersaglio un bonus +2 ai TS su Volontà.

source: Grant yourself or one target +1 to Stealth, or impose –1 to Perception for 1 round.
fr: Confère à une cible ou à vous-même +1 à la Discrétion, ou infligez -1 à la Perception pour 1 round.

source: Granted Power
de: Verliehene Fähigkeiten
es: Poder Concedido
fr: Pouvoir Accordé
it: Poteri Concessi

source: Granted Powers
es: Poderes Concedidos
fr: Pouvoirs Conférés
it: Poteri Concessi

source: Grapple
es: Presa
fr: Saisir
it: Lottare

source: Grapple (Athletics)
es: Presa (Atletismo)
fr: Saisir (Athlétisme)
it: Lottare (Atletica)

source: Grasping Grave
es: Sepultura Aferrante
fr: Étreinte de la Tombe
it: Arti dalla Tomba

source: Grave Sense
fr: Sens de la Tombe
it: senso della tomba

source: Graviton mode
de: Gravitonenmodus
fr: Mode graviton
it: Modalità gravitonica

source: Graviton|Revelations
fr: Révélations|Gravitons
it: Rivelazioni|Gravitoniche

source: Great Cleave Any number of extra attacks per round
de: RundumschlagZusatzangriff nach jedem erfolgreichen Angriff
es: Gran HendeduraCualquier número de ataques extra por asalto
fr: Succession d’enchaînementsPlus de limite sur le nombre d'enchaînements par tour
it: Incalzare PotenziatoQualsiasi numero di att extra per round

source: Greater
de: Mächtige
es: Mayor
fr: Supérieur
it: Superiore

source: Greater )
de: Mächtig )
es: Mayor )
fr: Supérieure )
it: Superiore )

source: Greater Arcane Luck
fr: Science de la Chance Magique

source: Greater Darkvision
fr: Vision dans le Noir Supérieure

source: Greater Eidolon Specialisation
fr: Spécialisation Supérieure de l'Eidolon

source: Greater Field Discovery
de: Bedeutende Entdeckung
es: Descubrimiento Mayor en tu Campo
fr: Découverte Domaine Recherche Supérieure
it: Scoperta del Campo di ricerca Superiore

source: Greater Interpose
fr: Interposition Supérieure

source: Greater Juggernaut
de: Adamantin
es: Juggernaut Mayor
fr: Juggernaut Supérieur
it: Colosso Superiore

source: Greater Lesson
fr: Leçon Supérieure

source: Greater Magical Edification
fr: Édification Magique Supérieure

source: Greater Magical Scholastics
fr: Connaisseur de la Magie Supérieur

source: Greater Mercy
fr: Soulagement Supérieur

source: Greater Penetrating Strike
fr: Attaque puissante supérieure
it: Colpo Penetrante Superiore

source: Greater Penetrating Strike Ignore damage reduction up to 10/—
de: Mächtiger Durchschlagender HiebIgnoriere Schadensreduzierung bis zu
es: Ataque penetrante mayorIgnora RD hasta
fr: Attaque puissante supérieureIgnore la réduction des dégâts jusqu'à
it: Colpo Penetrante SuperioreIgnora la riduzione del danno fino a

source: Greater Penetrating Strike Ignore damage reduction up to 10/—
de: Mächtiger Durchschlagender HiebIgnoriere Schadensreduzierung bis
es: Golpe perforante MejoradoIgnora reducción de daño hasta
fr: Attaque puissante supérieureIgnore la réduction des dégâts jusqu'à
it: Colpo Penetrante Superiore

source: Greater RAGE!
de: StärkererKAMPFRAUSCH!
es: FuriaMayor
fr: RAGE !de grand Berserker
it: SuperioreIRA!

source: Greater Resolve
de: Mächtige Entschlossenheit
es: Resolución Mayor
fr: Résolution Accrue
it: Risolutezza Superiore

source: Greater Revelation
fr: Révélation Supérieure

source: Greater Two-weapon Fighting
es: Combate con dos armas mayor
fr: Combat à deux armes supérieur
it: Combattere con Due Armi Superiore

source: Greater Two-weapon Fighting Third attack with your off-hand weapon
de: Mächtiger Kampf mit zwei WaffenEin dritter Angriff mit deiner Zweithandwaffe
es: Combate con dos armas mayorTercer ataque con arma en mano torpe
fr: Combat à deux armes supérieurTroisième attaque avec l’arme secondaire
it: Combattere con Due Armi SuperioreTerzo attacco con l'arma secondaria

source: Greater Vital Strike
de: Mächtiger Konzentrierter Schlag
es: Golpe vital mayor
fr: Frappe décisive supérieure
it: Colpo Vitale Superiore

source: Greater Weapon Focus
de: Mächtiger Waffenfokus
es: Soltura mayor con arma
fr: Arme de prédilection supérieure
it: Arma Focalizzata Superiore

source: Greater Weapon Specialisation
de: Mächtige Waffenspezialisierung
es: Especialización mayor con un arma
fr: Spécialisation Martiale Supérieure
it: Specializzazione con le Armi Superiore

source: Greater Weapon Specilisation
de: Mächtige Waffenspezialisierung
es: Especialización Mayor en Armas
fr: Spécialisation Martiale Supérieure
it: Specializzazione con le Armi Superiore

source: Greater ability to find and purchase magic items up to your|character level + 2 in most settlements.
es: Habilidad superior para encontrar y comprar objetos mágicos hasta tu| nivel de personaje +2 en la mayoria de asentamientos.
fr: Plus grande capacité à se procurer des objets magiques jusqu'à|votre niveau + 2 dans la plupart des colonies.

source: Greater aspect
fr: Aspect supérieur
it: Aspetto Superiore

source: Greater darkvision
fr: Vision dans le noir supérieure

source: Greater snap shot Damage and critical confirmation bonus
de: Mächtiger GelegenheitsschussBonus auf Schaden und kritische Bestätigung
fr: Tir soudain supérieurBonus de dégâts et confirmation de critiques
it: Tiro Scattante SuperioreBonus a danni e tiri conferma critico

source: Greater two-weapon fighting
fr: Combat à deux armes supérieur
it: Combattere con due armi superiore

source: Grievous Blow
fr: Coup Douloureux

source: Grim Trophy
fr: Sinistre Trophée

source: Ground in the area turns a fetid swamp filled with sludge beasts that deal acid damage to anyone ending their turn in the area.
es: El suelo del área se vuelve un pantano fétido lleno de bestias de lodo que inflijen daño de ácido a cualquiera que acabe su turno en el área.
fr: Le sol dans la zone se transforme en marais putride rempli de minuscules bêtes de boue à l'apparence démoniaque infligeant des dégâts d'acide à quiconque termine son tour dans la zone.
it: Il terreno nell'area si trasforma in una palude fetida piena di bestie melmose che infliggono Danno da Acido a chiunque finisca il turno nell'area.

source: Ground in the area turns swampy, slowing movement dealing poison damage.
es: El suelo del área se vuelve pantanoso, ralentizando el movimiento e infligiendo daño de Veneno.
fr: Le sol dans la zone se transforme en marais putride, ralentissant les déplacements et infligeant des dégâts de poison.
it: Il terreno nell'area diventa paludoso, rallentando il movimento e infliggendo Danno da Veleno.

source: Group Coercion
fr: Contraindre un Groupe

source: Group Impression
fr: Bonne Impression de Groupe

source: Grow wings from your back.
es: Hace crecer alas de tu espalda.
fr: Fait pousser des ailes sur votre dos.
it: Ti fai crescere le ali sulla schiena.

source: Growing Vines
fr: Croissance de Lianes

source: Guard
de: Stadtwache
es: Guardia
fr: Garde
it: Guardia

source: Guidance
de: Göttliche Führung
fr: Assistance Divine

source: Guides higher learning and magic – If vacant, -4 economy
de: Kümmert sich um Bildung und Magie im Reich– Wenn unbesetzt,Wirtschaft
es: Guía el aprendizaje superior y la magia- Si vacante, economía
fr: Guide l'éducation supérieure et magique- Si vacant,en économie

source: Guides religious worship – If vacant, -2 loyalty and stability, and +1 unrest at upkeep
de: Kümmert sich um die religiösen Bedürfnisse des Reiches– Wenn unbesetzt,auf Treue und Stabilität undauf Unruhe in der Unterhaltsphase
es: Guía la devoción religiosa- Si vacante,lealtad y estabilidad, ymalestar durante mantenimiento
fr: Guide le culte religieux- Si vacant,en loyauté et stabilité, eten insécurité au maintien

source: Guiding Riposte
fr: Riposte Directive

source: Guild Lore
de: Kenntnis (Gilde)
es: Saber de Gremios
fr: Connaissance des guildes
it: Sapienza delle Gilde

source: Gunslinger|Level
es: Pistolero|Nivel
fr: Niveau|de Pistolier
it: Livello|Pistolero

source: Gunslinger’s Dodge
es: Esquiva del pistolero
fr: Esquive du pistolier
it: Schivata del Pistolero

source: Gutsy Halfling
de: Wackerhalbling
es: Mediano con Agallas
fr: Halfelin Flegmatique
it: Halfling Coraggioso

source: Gymnast
fr: Gymnaste

source: HACKING
fr: PIRATAGE
it: HACKERAGGIO

source: HANDS
es: MANOS
fr: MAINS

source: HARD TO KILL
de: SCHWER ZU TÖTEN
es: DURO DE MATAR
fr: DUR A TUER
it: DURO A MORIRE

source: HARDENED
fr: BLINDAGE
it: RINFORZATO

source: HEALING
fr: SOINS
it: CURARE

source: HEALING TOUCH
fr: CONTACT GUÉRISSEUR
it: TOCCO DI CURA

source: HEALING|HIT POINTS
de: HEILTTREFFERPUNKTE
es: CURACIÓNPUNTOS GOLPE
fr: SOINSPOINTS DE VIE
it: GUARIREPUNTI FERITA

source: HEALING|POINTS
de: HEILUNGS-|PUNKTE
es: PUNTOS|CURACIÓN
fr: POINTS DE VIE|SOIGNES
it: PF|CURATI

source: HEALTH
de: GESUNDHEIT
es: SALUD
fr: SANTE
it: SALUTE

source: HEART
fr: COEUR
it: CUORE

source: HELM PHASE
fr: PHASE DE MANOEUVRE
it: MANOVRA

source: HEXES Claim and abandon hexes
de: HEXAFELDERBeanspruche und entwickle Hexafelder
es: HEXÁGONOSReclamar y abandonar hexágonos
fr: HEXAGONESRevendiquer et abandonner des hexagones

source: HEX|TOKENS
es: FICHAS|HEXAGONALES
fr: JETONS|HEXAGONES
it: PEDINE|ESAGONALI

source: HIGH JUMP
de: HOCHSPRUNG
es: GRAN SALTO
fr: SAUT EN HAUTEUR
it: SALTO IN ALTO

source: HIT POINTS
de: TrefferPunkte
es: PUNTOS DEGOLPE
fr: PTS DE VIE
it: PUNTIFERITA

source: HIT POINTS & SKILL RANKS
de: TREFFERPUNKTE & FERTIGKEITSRÄNGE
es: PUNTOS GOLPE & RANGOS HABILIDADES
fr: POINTS DE VIE & RANGS DE COMPETENCES
it: PUNTI FERITA & GRADI ABILITA'

source: HIT|DICE
de: TW
es: DADOS|GOLPE
fr: DÉS DE|VIE
it: DADO|VITA

source: HIT|POINTS
de: TREFFER-|PUNKTE
es: PUNTOS|GOLPE
fr: POINTS|DE VIE
it: PUNTI|FERITA

source: HOLD IT TOGETHER
es: MANTENERLO UNIDO
fr: MAINTENIR L'INTÉGRITÉ
it: TENERE IN FUNZIONE

source: HOLY
fr: SAINT
it: SACRO

source: HOLY CHAMPION
de: HEILIGER STREITER
es: CAMPEÓN DIVINO
fr: CHAMPION SACRÉ
it: CAMPIONE DIVINO

source: HOLY SHIELD
fr: BOUCLIER SACRÉ

source: HOME
fr: FOYER

source: HP / STAMINA
de: LP / Ausdauer
es: PG / ESTAMINA
fr: PV / ENDURANCE
it: PF / STAMINA

source: HULL POINTS
de: Hüllen-punkte
fr: POINTSDE COQUE
it: PUNTISCAFO

source: HUNTER’S BOND
de: BUND DES JÄGERS
es: VÍNCULO DEL CAZADOR
fr: PACTE DU CHASSEUR
it: Legame del cacciatore

source: HYBRID FORM
de: MISCHGESTALT
es: FORMA HÍBRIDA
fr: FORME HYBRIDE
it: FORMA IBRIDA

source: Hag
es: Maléfico
fr: Guenaude
it: Megera

source: Hair
de: Haare
es: Pelo
fr: Cheveux
it: Capelli

source: HalfBonus
fr: Moitié du bonus

source: Half damage
es: Mitad de Daño
fr: Moitié des dégâts
it: Danno dimezzato

source: Half damage, -5ft penalty to speed until the end of your next turn
fr: Dégâts réduits de moitié, malus de -1,50m à la vitesse jusqu'à la fin de votre prochain tour.

source: Half damage, -5ft speed while in area
fr: Moitié des dégâts, -1,50m à la vitesse tant que dans la zone

source: Half damage, dazzled for 1 round
fr: Moitié des dégâts, ébloui pour 1 round

source: Half damage.
fr: Moitié des dégâts.

source: Half of Ranger’s
de: Halben Waldlüferbonus
es: Mitad del
fr: La moitié du bonus
it: Metà del bonus

source: Half of Ranger’s|Favoured Enemy|bonus granted to|allies within 30ft
de: Halber Erzfeindbonus|des Waldläufers|für Verbündete innerhalb9m
es: Mitad del bonus|de Enemigo Predilecto|del Explorador concedido|a aliados dentro30 pies
fr: La moitié du bonus|d'ennemi juré de rôdeur|est donnée aux alliés|à moins de9m
it: 9 m

source: Half speed
es: Mitad de Velocidad
fr: Mi Vitesse
it: Velocità dimezzata

source: Half speed bonus applies even when you don't have panache.
fr: La moitié du bonus de vitesse s'applique même quand vous n'avez pas de panache.

source: Half the time to Gather Information (typically 1 hour).
fr: Moitié du temps pour Recueillir des Informations (en général 1 heure).

source: Half your speed
fr: Mi-vitesse
