Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: You speed into the fray, dodging or leaping past obstacles with acrobatic maneuvers. You strike opponents in a rapid flurry of attacks, using your bare fists or wielding specialized weapons that you mastered during your monastic training. Stances let you change up your combat style for different situations, and ki abilities allow you to perform mystic feats like healing yourself and soaring through the air.
es: Entras al combate a gran velocidad, esquivando los obstáculos o saltando sobre ellos con maniobras acrobáticas. Golpeas a los oponentes con una rápida ráfaga de ataques, utilizando tan sólo los puños o empuñando armas especializadas que has dominado durante tu entrenamiento monástico. Las posiciones te permiten cambiar de estilo de combate para adecuarte a situaciones diferentes, y las aptitudes de ki te permiten llevar a cabo proezas místicas, como curarte a ti mismo y flotar por los aires.
fr: Vous vous jetez dans la mêlée, en réalisant des acrobaties pour esquiver ou bondir par-dessus les obstacles. Vous plongez vos ennemis sous un rapide déluge de coups, en utilisant vos poings ou en maniant des armes spécifiques dont vous avez appris le maniement durant votre entraînement monacal. Les postures vous permettent de passer rapidement d’un style de combat à un autre en fonction des situations, et les pouvoirs ki de vous soigner ou de vous envoler, entre autres prouesses mystiques.

source: You strike with unmatched accuracy and use specialized combat techniques. A melee fighter stands between allies and enemies, attacking foes who try to get past. A ranged fighter delivers precise shots from a distance.
es: Pegas con una precisión inigualable y utilizas técnicas de combate especializadas. Un guerrero de cuerpo a cuerpo se erige como una barrera entre los aliados y los enemigos, atacando a los contrincantes que intentan superarle. Un guerrero a distancia ejecuta disparos precisos, lejos del fragor del combate.
fr: Vous frappez avec une précision inégalée et appliquez des techniques de combat spécialisées. Un guerrier spécialiste du corps à corps se place entre ses alliés et les ennemis, en attaquant ces derniers s’ils tentent de le contourner. Un guerrier spécialiste du combat à distance tire avec précision en gardant ses distances.
it: Colpisci con precisione impareggiabile e usi tecniche di combattimento specializzate. Un combattente da mischia si pone fra alleati e nemici, attaccando i nemici che cercano di oltrepassarlo. Un combattente da distanza scaglia precisi attacchi da lontano.

source: You succesfully Feint or Create a Diversion against a foe
fr: Vous réusissez à Feinter ou à Faire diversion contre un adversaire

source: You successfully Demoralise an enemy
fr: Vous Démoralisez un ennemi avec succès

source: You successfully Grapple, Shove or Trip a foe
fr: Vous Saisissez, Poussez ou faites un Croc-en-Jambe avec succès contre un ennemi

source: You successfully Tumble Through an enemy's space
fr: Vous réussissez un Déplacement acrobatique dans la zone d'un ennemi

source: You summon your rage and rush to the front lines to smash your way through. Offense is your best defense—you’ll need to drop foes before they can exploit your relatively low defenses.
es: Convocas tu furia y corres a primera línea para abrirte camino a golpes. El ataque es tu mejor defensa: necesitas abatir a los enemigos antes de que puedan explotar tus relativamente escasas defensas.
fr: Vous faites appel à votre rage et vous précipitez en première ligne pour écraser vos ennemis. Vous considérez que l’attaque est la meilleure des défenses... et que vous devez abattre vos ennemis avant qu’ils ne puissent exploiter la faiblesse de vos protections.

source: You take the penalty instead.
fr: Vous subissez le malus à la place.

source: You use intimidation to get what you need, especially when gentler persuasion can’t get the job done.
es: Utilizas la Intimidación para conseguir lo que necesitas, especialmente cuando una persuasión más amable no puede tener éxito.
fr: Vous utilisez l’intimidation pour obtenir ce que vous voulez, particulièrement quand la méthode douce ne fonctionne pas.

source: You use magical performances to alter the odds in favor of your allies. You confidently alternate between attacks, healing, and helpful spells as needed.
es: Utilizas interpretaciones mágicas para alterar las probabilidades en favor de tus aliados. Alternas de forma confiada entre ataques, curación y conjuros de ayuda según resulta necesario.
fr: Vos représentations magiques font pencher la balance en faveur de vos alliés. Vous alternez avec assurance attaques, soins et sorts utilitaires selon les besoins.

source: You use spells to injure your enemies, influence their minds, and hamper their movements. You might be too vulnerable to get into melee combat, or your bloodline might give you abilities that help you hold your own in a brawl. While your magic is powerful, to conserve your best spells—or when you’ve used them all up—you also rely on cantrips.
es: Utilizas conjuros para herir a tus enemigos, influenciar su mente y obstaculizar sus movimientos. Podrías ser demasiado vulnerable para el combate cuerpo a cuerpo, o bien tu linaje te podría conceder aptitudes que te ayudaran a sostenerte en una pelea. Si bien tu magia es poderosa, para conservar tus mejores conjuros (o cuando ya los has usado todos) también dispones de trucos.
fr: Vous utilisez vos sorts pour blesser vos ennemis, influencer leur esprit et gêner leurs mouvements. Vous pouvez vous sentir vulnérable dans un combat rapproché, mais votre lignage peut aussi vous conférer des pouvoirs qui permettent de vous défendre dans une telle situation. Votre magie est puissante, mais pour conserver vos sorts les plus efficaces ou si vous les avez tous utilisés, vous pouvez également compter sur vos tours de magie.

source: You utter phrases in an unknown tongue, assaulting the minds of those nearby.
de: Du äußerst Sätze in einer unbekannten Sprache und greifst den Verstand in der Nähe befindender Kreaturen an.
es: Murmuras frases en una lengua desconocida, asaltando las mentes de aquellos cercanos a ti.
fr: Vous prononcez des phrases dans une langue inconnue qui agressent l'esprit de ceux à proximité.
it: Pronunci frasi in un linguaggio sconosciuto, aggredendo le menti delle persone vicine.

source: You're Mine
es: Eres mío
fr: Tu es à moi
it: A Me gli Occhi

source: You're a field agent of the globe-trotting Pathfinder Society, sworn to report, explore and cooperate.
fr: Vous êtes un agent de terrain de la Société des Éclaireurs, jurant d'explorer, de rendre compte, et de coopérer.
it: Sei un agente sul campo della Società dei Cercatori che gira il mondo per onorare il suo giuramento di riferire, esplorare e collaborare.

source: You're wielding a bow
fr: Vous maniez un arc

source: You've sworn yourself as a sentry for the Knights of lastwall, the first line of defence against incursions by the Whispering Tyrant.
fr: Vous avez juré d’être une sentinelle au service des Chevaliers du Dernier-Rempart, la première ligne de défense contre les incursions du Tyran qui Murmure sur Golarion.
it: Hai giurato come sentinella per i Cavalieri di Ultimuro, la prima linea di difesa contro le incursioni del Tiranno Sussurrante.

source: Young
de: Junge
es: Joven
fr: Jeune
it: Giovane

source: YourSavingThrow
es: Tu Tirada de Salvación
fr: Votre Jet de Sauvegarde
it: Il tuo Tiro Salvezza

source: Your Armour Class
es: Tu Clase de Armadura
fr: Votre Classe d'Armure
it: la tua CA

source: Your Level
es: Tu Nivel
fr: Votre Niveau
it: Il tuo livello

source: Your Performance check exceeds an enemy's Will DC (even if they don't become fascinated)
fr: Votre test de Représentation dépasse le DD de Volonté d'un ennemi (même s'il ne devient pas fasciné).

source: Your ally gains resistance, and the foe is enfeebled 2 until the end of their turn
es: Tu aliado obtiene resistencia y el enemigo es Debilitado 2 hasta el final de su turno.
fr: Votre allié gagne une résistance aux dégâts, et l'ennemi devient affaibli 2 jusqu'à la fin de son prochain tour.

source: Your ally is unharmed
es: Tu aliado esta ileso.
fr: Votre allié n'est pas blessé

source: Your animal companion becomes Huge.
fr: Votre compagnon animal devient de Très Grande taille.

source: Your bonus in one skill is equal to your level + key ability modifier
fr: Son bonus dans une compétence est égal à votre niveau + votre modificateur de caractéristique d’incantation essentielle

source: Your bonus typically includes an ability modifier, a proficiency bonus based on your level, and other modifiers.
es: Tus bomus incluyen normalmente un modificador de característica, un bonus de competencia basado en tu nivel y otros modificadores.
fr: Votre bonus inclut en général un modificateur de caractéristique, un bonus de maîtrise basé sur votre niveau, et d'autres modificateurs.
it: Il tuo bonus include tipicamente un Modificatore di Caratteristica, un bonus di Competenza basato sul tuo livello e altri modificatori.

source: Your character earns bonuses by playing.
es: Tu personaje obtiene bonus jugando.
fr: Votre personnage gagne des avantages en jouant.
it: Il tuo Personaggio ottiene bonus nel corso del gioco.

source: Your choice
fr: Au choix

source: Your conduit to divine power eschews the traditional channels of prayer and servitude—you instead glean divine truths that extend beyond any single deity. You understand the great mysteries of the universe embodied in overarching concepts that transcend good and evil or chaos and law, whether because you perceive the common ground across multiple deities or circumvent their power entirely. You explore one of these mysteries and draw upon its power to cast miraculous spells, but that power comes with a terrible price: a curse that grows stronger the more you draw upon it. Your abilities are a double-edged sword, which you might uphold as an instrument of the divine or view as a curse from the gods.
fr: Votre canalisation des pouvoirs divins est différente des méthodes de prière et de servitude traditionnelles. À la place, vous entrevoyez des vérités divines qui s’étendent à plus d’une déité. Vous comprenez les grands mystères de l’univers représentés par des concepts globaux qui transcendent le bien et le mal, le chaos et la loi, que ce soit parce que vous percevez les points communs entre plusieurs dieux ou ignorez entièrement leur pouvoir. Vous explorez l’un de ces mystères et comptez sur sa puissance pour lancer des sorts miraculeux, mais ce pouvoir a un prix terrible : une malédiction, qui devient plus puissante à mesure que vous en faites usage. Vos pouvoirs sont une épée à double tranchant, que vous percevez peut-être comme un instrument divin ou bien comme une malédiction des dieux.

source: Your custom rig counts as any special kit up to Level 6.
fr: Votre interface compte comme une trousse de niv. 6 max.
it: Conta come un qualsiasi kit speciale fino al Liv. 6.

source: Your custom rig now functions as a computer.
es: Tu aparejo personalizado funciona como un ordenador
fr: Votre interface perso. fonctionne comme un ordinateur.
it: La tua attrezzatura funziona come un computer.

source: Your custom rig’s computer gains a bonus firewall module.
fr: L’ordinateur de votre interface a un module pare-feu bonus.
it: La tua attrezzatura personalizzata guadagna|un modulo firewall bonus.

source: Your custom rig’s computer gains wipe and lockout modules.
es: Tu Aparejo Personalizado os modulos de Limpieza y Bloqueo.
fr: L’ordinateur a les modules verrouillage et purge.
it: La tua attrezzatura personalizzata guadagna|i moduli Blocco e Formattazione.

source: Your drone can act with full autonomy.|It takes a full round of actions without|needing direct control.
fr: Votre drone est autonome. Il a des actions|normales à chaque tour sans besoin d'un|contrôle direct.
it: Il drone può agire in completa autonomia|Può fare azioni di round completo|senza controllo diretto.

source: Your drone takes either a move action, a|standard action to attack or a full attack.
fr: Votre drone a une action de mouvement, une|attaque simple ou une attaque à outrance.
it: Il drone può compiere un'azione di|movimento, standard oppure un attacco completo.

source: Your eidolon appears in a space adjacent to you and gets one action.
fr: Votre Eidolon apparaît dans un espace adjacent et effectue une action unique.

source: Your eidolon enters a frenzy.
fr: Votre eidolon entre en frénésie.

source: Your eidolon gains its initial ability
fr: Votre eidolon gagne son pouvoir initial

source: Your familiar grows an extra batch of infused reagents
fr: Votre familier développe un lot de réactifs imprégné supplémentaire

source: Your familiar has one less familiar ability than normal.
fr: Votre familier a un pouvoir de familier de moins que la normale.

source: Your familiar would take damage
fr: Votre familier devrait subir des dégâts

source: Your keen insights regarding your foes make you more dangerous than your physical strength would suggest. After spending a moment to study your enemies, your perceptiveness allows you to act quickly, striking them where it hurts most. You often assist tougher members of your party, wisely protecting yourself while providing vital aid.
fr: Vos sens aiguisés face à l’ennemi vous rendent plus dangereux que ce que votre force physique laisse à imaginer. Après avoir étudié vos ennemis durant un moment, votre perspicacité vous permet d’agir rapidement et de les frapper là où cela leur fera le plus mal. Vous épaulez souvent les membres plus robustes de votre groupe, vous protégeant de manière avisée tout en leur prodiguant une aide vitale.

source: Your mount becomes a mature animal.
fr: Votre monture devient un animal adulte.

source: Your mount becomes either nimble or savage.
fr: Votre monture devient sauvage ou agile.

source: Your mount gains one specialisation.
fr: Votre monture gagne une spécialisation.

source: Your mouth transforms into a maw bristling with teeth.
es: Tu boca se transforma en unas fauces plagadas de dientes.
fr: Votre bouche prend la forme de mâchoires sombres garnies de dents pointues.
it: La tua bocca si trasforma in fauci irte di denti.

source: Your natural charisma makes you good at interacting with people.
es: Tu carisma natural te hace bueno interactuando con la gente.
fr: Grâce à votre charisme naturel, vos interactions avec les gens sont appréciables.
it: Il tuo carisma naturale ti rende adatto nell'interagire con la gente.

source: Your nature skills are invaluable. You track down enemies, navigate the wilderness, and use spells to detect magical auras around you. You might even ask wild animals to lend their extraordinary senses and scouting abilities to your group.
es: Tus habilidades relativas a la Naturaleza son valiosísimas. Rastreas enemigos, te orientas por las tierras vírgenes y utilizas conjuros para detectar las auras mágicas que te rodean. Podrías incluso pedir a los animales salvajes que prestaran a tu grupo sus sentidos extraordinarios y sus aptitudes de exploración.
fr: Vos compétences sur la nature sont inestimables. Vous pourchassez les ennemis, parcourez les étendues sauvages sans vous perdre et utilisez des sorts pour détecter les auras magiques à proximité. Vous pouvez même demander aux animaux sauvages qu’ils utilisent leurs moyens de perceptions extraordinaires et leurs capacités de recherche pour aider votre groupe.

source: Your patron has sent you a familiar. Commune with your familiar to prepare spells each day.
fr: Votre protecteur vous a envoyé un familier. Communiez avec votre familier pour préparer vos sorts chaque jour.

source: Your perceptiveness lets you see through falsehoods, and your philosophical training provides insight into any situation.
es: Tu perceptividad te permite detectar las falsedades y tu entrenamiento filosófico te proporciona una perspectiva para cualquier situación.
fr: Votre perspicacité vous permet de détecter les mensonges et votre formation en matière de philosophie de savoir toujours quelque chose en toute situation.

source: Your proficiency bonuses at level 1 are: 0, 3, 5, 7 and 9. They increase as you level up.
es: Tus bonus de competencia a nivel 1 son : 0, 3, 5, 7 y 9. Aumentan según subes de nivel.
fr: Vos bonus de maîtrise au niveau 1 sont : 0, 3, 5, 7 et 9. Ils augmentent à mesure que vous gagnez des niveaux.
it: I tuoi bonus di Competenza al livello 1 sono: 0, 3, 5, 7 e 9. Aumentano man mano che sali di livello.

source: Your size and size modifier
de: Deine Größenkategorie und Größenmodifikatoren
es: Tu tamaño y modificador de tamaño
fr: Votre taille et modificateur de taille
it: La tua Taglia ed il Modificatore di Taglia

source: Your skills give you multiple tools to influence your opposition. Pulling cons and ferreting out information are second nature to you.
es: Tus habilidades te proporcionan múltiples herramientas con las que influenciar a tu oposición. Organizar estafas y extraer información son algo instintivo para ti.
fr: Vos compétences vous donnent accès à de nombreuses méthodes pour influencer vos interlocuteurs. Monter des arnaques ou dégoter des informations est devenu une seconde nature chez vous.

source: Your spellstrike is recharged when you cast a conflux spell.
fr: Votre Frappe Magique est rechargée quand vous lancez un sort confluent.

source: Your starting languages
de: Deine Sprachen zu Spielbeginn
es: Tus lenguajes iniciales
fr: Vos langues de départ
it: I tuoi Linguaggi iniziali

source: Your strikes against that enemy do extra evil or negative damage on your next turn.
fr: Vos Frappes contre cet ennemi infligent des dégâts négatifs ou mauvais supplémentaires lors de votre prochain tour.

source: Your two alignments must be within 1 step of each other.|Both alignments are real for the purpose of spells, abilities etc.
de: Deine zwei Gesinnungen müssen einen Schritt von einenander entfernt sein.| Beide sind echt für Zauber und Fähigkeiten etc.
fr: Vos deux alignements doivent être à un cran l'un de l'autre.|Chaque alignement sont réels pour les sorts, capacités, etc.

source: Your unarmed attacks are treated as adamantine.
es: Tus ataques sin armas se consideran Adamantinos.
fr: On considère que vos attaques à mains nues sont en adamantium.
it: I tuoi Attacchi Senz'Armi sono trattati come di Adamantio.

source: Your unarmed attacks are treated as cold iron and silver.
es: Tus ataques sin armas se consideran de Hierro Frio y de Plata.
fr: Vos attaques à mains nues sont considérées comme étant en argent et en fer froid.
it: I tuoi Attacchi Senz'Armi sono trattati come Ferro freddo e Argento.

source: Your unarmed attacks become magical, allowing them to bypass resistances.
es: Tus ataques sin armas se vuelven mágicos, permitiendote ignorar resistencias.
fr: Vos attaques à mains nues deviennent magiques, ce qui vous permet d'ignorer des résistances.
it: I tuoi Attacchi Senz'Armi diventano magici, permettendo loro di oltrepassare le Resistenze.

source: Your weapon and armour proficiencies
de: Deine vertrauten Waffen und Rüstungen
es: Tus competencias con armas y armaduras
fr: Vos maniements d'armes et d'armures
it: Le tue competenze nelle Armi e nelle Armature

source: You’re a font of knowledge, folktales, legends, and lore that provide a deeper context and helpful reconnaissance for the group’s adventure. Your spells and performances inspire your allies to greater discovery and success.
es: Eres una fuente de conocimiento, cuentos populares, leyendas y saber que proporcionan un contexto más profundo y un reconocimiento provechoso para la aventura del grupo. Tus conjuros y tu interpretación inspiran a tus aliados a mayores descubrimientos y éxitos.
fr: Vous êtes une mine de savoir, de contes populaires, de légendes et de coutumes, ce qui permet d’approfondir le contexte et de préparer avec efficacité l’aventure de votre groupe. Vos sorts et représentations inspirent vos alliés pour augmenter leurs chances de réussite et de découverte.

source: You’re not flat-footed to creatures that are hidden from you, and only need a successful DC 5 flat check to target a hidden creature.
fr: N'est pas pris au dépourvu par les créatures qui sont cachées, et il vous suffit de réussir un test nu DD 5 pour cibler une créature cachée.

source: ZENITH REVELATION
fr: RÉVÉLATION ULTIME
it: Rivelazione dello Zenit

source: Zone of Silence
fr: Zone de silence

source: [advanced melee weapons]
fr: [armes de corps à corps évoluées]
it: [mischia avanzata]

source: [b]+1[/b] Culture checks this turn
fr: [b]+1[/b] aux tests de Culture ce tour-ci

source: [b]+1[/b] Culture checks, [b]-1[/b] Economy checks this turn
fr: [b]+1[/b] aux tests de Culture, [b]-1[/b] aux tests d'Économie ce tour-ci

source: [b]+1[/b] Economy this turn; [b]+1[/b] Unrest if you collected taxes last turn
fr: [b]+1[/b] aux tests d'Économie ce tour-ci ; [b]+1[/b] Agitation si vous avez collecté des impôts au tour précédent

source: [b]+1[/b] Fame
fr: [b]+1[/b] Gloire

source: [b]+1[/b] Infamy
fr: [b]+1[/b] Infamie

source: [b]+1[/b] Unrest, [b]+1[/b] Ruin
fr: [b]+1[/b] Agitation, [b]+1[/b] Ruine

source: [b]+1[/b] Unrest, [b]+1[/b] Ruion
fr: [b]+1[/b] Agitation, [b]+1[/b] Ruine

source: [b]+1[/b] Unrest, or [b]+2[/b] if you collected taxes last turn
fr: [b]+1[/b] Agitation, ou [b]+2[/b] si vous avez collecté des impôts au tour précédent

source: [b]+1[/b] precision damage; [b]+2[/b] for a +3 the weapon.
fr: b]+1[/b] dégât de précision ; [b]+2[/b] pour une arme +3.

source: [b]+1[/b] precision damage; [b]+2[/b] for a +3 weapon.
fr: [b]+1[/b] dégât de précision ; [b]+2[/b] pour une arme +3.

source: [b]+1[/b] resource die
fr: [b]+1[/b] dé de ressources

source: [b]+1[/b] resource die [b]OR[/b] +1 commodity per trade agreement
fr: [b]+1[/b] dé de ressources [b]OU[/b] +1 marchandise par accord commercial

source: [b]+1[/b] resource die and +1 commodity per trade agreement
fr: [b]+1[/b] dé de ressources et +1 marchandise par accord commercial

source: [b]+1[/b] resource die per commodity
fr: [b]+1[/b] dé de ressources par marchandise

source: [b]+1[/b] to attacks, Perception, saving throws, and skill checks until the end of your next turn
fr: [b]+1[/b] aux jets d'attaque, de sauvegarde, ainsi qu'aux tests de Perception et de compétence jusqu'à la fin de votre prochain tour.

source: [b]+2[/b] Culture checks this turn
fr: [b]+2[/b] aux tests de Culture ce tour-ci

source: [b]+2[/b] Economy this turn
fr: [b]+2[/b] aux tests d'Économie ce tour-ci

source: [b]+2[/b] Unrest and [b]+1[/b] Ruin
fr: [b]+2[/b] Agitation et [b]+1[/b] Ruine

source: [b]+2[/b] precision damage; [b]+4[/b] for a +3 the weapon.
fr: [b]+2[/b] dégâts de précision ; [b]+4[/b] pour une arme +3.

source: [b]+2[/b] precision damage; [b]+4[/b] for a +3 weapon.
fr: [b]+2[/b] dégâts de precision ; [b]+4[/b] pour une arme +3.

source: [b]-1[/b] Economy checks this turn
fr: [b]-1[/b] aux tests d'Économie ce tour-ci

source: [b]-1[/b] Loyalty and Economy checks this turn
fr: [b]-1[/b] aux tests de Loyauté et d'Économie ce tour-ci

source: [b]2d6[/b] mental damage
fr: [b]2d6[/b] dégâts mentaux

source: [b]3d6[/b] if your bow has a greater striking rune
fr: [b]3d6[/b] si votre arc a une rune de frappe supérieure

source: [b]4d6[/b] if your bow has a major striking rune
fr: [b]4d6[/b] si votre arc a une rune de frappe majeure

source: [b]Achievement[/b] points can be used to purchase boons, or access ancestries or classes.
es: Los puntos de [b]Logro[/b] se pueden usar para comprar beneficios, o acceder a Clases o Ascendencias.
fr: Les points d'[b]Exploits[/b] peuvent être utilisés pour acheter des avantages spéciaux, ou avoir accès à des ascendances ou à des classes.
it: I [b]Punti Traguardo[/b] possono essere utilizzati per acquisire ricompense o per accedere a Stirpi o Classi.
