Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: If suspected while in either identity, gain +20 to disguise checks to|appear as your current identity.
de: Wenn in einer der Identitäten verdächtigte, bekommt der Vigilant +20 auf seine Verkleiden-Probe|um in seiner Momentanen Rolle aufzutreten
fr: Si soupçonné dans l'un de vos identités, gagne un bonus de +20 au déguisement|pour paraître tel que votre identité actuelle

source: If taking a level of a favoured class, pick a bonus hit point or skill rank.|Some classes may make available other options, such as an extra spell.
de: Wenn du eine Stufe in deiner bevorzugten Klasse aufsteigst, wähle einen zusätzlichen Treffer- oder Fertigkeitspunkt.|Eine Klassen lassen auch weitere Optionen zu, z.B. einen Bonuszauber.
es: Si escoges un nivel de clae favorita, elige entre 1 pg o 1 punto habilidad extra.|Algunas clases pueden tener disponible otras opdiones, como un conjuro extra.
fr: Si vous prenez un niveau dans une classe de prédilection, choisissez un point de vie ou point de compétence supplémentaire.|Certaines classes peuvent avoir d'autres options disponibles.
it: Se il livello è in una classe preferita, scegli un punto vita o grado abilità|bonus. Alcune classi offrono altre opzioni, come incantesimi extra.

source: If the Strike hits, negates concealment and reduces cover for all attacks until your next turn.
fr: Si la Frappe touche, annule l'état masqué et réduit l'abri contre toutes les attaques jusqu'à votre prochain tour.

source: If the attack misses, you can Step afterwards.
fr: Si l'attaque échoue, vous pouvez Faire un pas après.

source: If the condition was caused by an ongoing effect and you don't remove that effect, the condition returns at the end of your next turn.
fr: Si l'état a été causé par un effet en cours et que vous ne supprimez pas l'effet, l'état revient à la fin de votre prochain tour.

source: If the foe chooses to deal damage, they take persistent good damage:
es: Si el enemigo elige infligir daño, recibe daño Bueno persistente:
fr: Si l'adversaire choisit d'infliger des dégâts, ils subissent des dégâts bons persistants :

source: If the foe grabbed, restrained, immobilised or paralyzed your ally, they take persistent good damage:
es: Si el enemigo ha Agarrado, Neutralizado, Inmobilizado o Paralizado a tu aliado, recibe daño Bueno persistente:
fr: Si l'ennemi a empoigné, entravé, immobilisé ou paralysé votre allié, il subit des dégâts bons persistants :
it: Se l'avversario ha Afferrato, Trattenuto, Immobilizzato o Paralizzato il tuo alleato, subisce Danni da Bene persistenti.

source: If the save is against an incapacitation effect, treat as level +2.
fr: Si le jet de sauvegarde se fait contre un effet de mise hors de combat, considère le niveau +2.

source: If the target fails the save, attempt to Recall Knowlege using the target's skill modifier.
fr: Si la cible échoue son jet de sauvegarde, essayez de Vous souvenir en utilisant le modificateur de compétence de la cible.

source: If the target is grabbed, restrained or prone, gain a damage bonus:
fr: Si la cible est empoignée, entravée ou à terre, gagne un bonus aux dégâts :

source: If the target is in a pressing situation (like combat), you need a critical success to fasinate them.
fr: Si l’observateur est dans une situation exigeant son attention immédiate (telle qu’un combat), vous devez obtenir un succès critique pour le fasciner.

source: If the target is lying about their background, they make a Deception, Society or appropriate Lore check against your Society DC.
fr: Si la cible de ce pouvoir tente de cacher son environnement social, elle doit tenter un test de Duperie, de Société ou de Connaissance appropriée contre votre DD de Société.

source: If the text is a spellbook or a scroll, you can change it to a spell you know up to this spells's level. The replacement spell cannot be cast or used to prepare a spell.
fr: Si le texte est un grimoire ou un parchemin, vous pouvez le changer pour un sort de niveau inférieur ou égal que vous connaissez. Le sort de remplacement ne peut pas être lancé ou utilisé pour préparer un sort.

source: If they agree to perform the task, they gain +1 to attack rolls and skill checks related to performing the task.
es: Si acceden a realizar la tarea ganan un +1 a las tiradas de Ataque y pruebas de habilidad relacionadas con cumplirla.
fr: Si elle accepte d'accomplir cette tâche, elle gagne +1 aux jets d'attaque et aux tests de compétences visant à accomplir la tâche.
it: Se accettano di eseguire il compito, ottengono bonus +1 ai Tiri per Colpire e alle prove di Abilità relativi.

source: If this is your character’s your first level, or the first level you’re taking|in a new class, think carefully about choosing an archetype,|as well as any irrevocable choices such as “path”, “combat style” etc..
de: Wenn dies die erste Stufe deines Charakters oder die erste Stufe einer|neuen Klassen ist, denke ausgiebig über Archetypen und unwiderrufliche|Spezialisierungen, wie z.B. beim Kampfstiltalent nach.
es: Si este es el primer nivel de tu personaje, o el primer nivel que tomas|en una nueva clase, piensa con cuidado sobre elegir un arquetipo,|así como cualquier otra decisión irrevocable como un "camino", "estilo de combate", etc.
fr: Si c'est le premier niveau de votre personnage, ou le premier niveau pris dans|une nouvelle classe, réfléchissez si vous voulez prendre un archétype|ou d'autres choix irrévocables tels qu'une voie, un style, etc...
it: Se questo è il primo livello del tuo personaggio, od il primo livello in una|nuova classe, rifletti attentamente prima di scegliere un|archetipo o altre scelte definitive come lo stile di combattimento, etc...

source: If trading with a group you have diplomatic relations.
fr: Si commerce avec un groupe avec lequel vous avez des relations diplomatiques

source: If two sources give you training in the same skill, they don't add up. You may be able to spend the training elsewhere.
es: Si recibes Entrenado en la misma habilidad de dos aptitudes diferentes, no se suman. Puede que puedas emplear ese entrenamiento en otro lado.
fr: Si deux sources vous qualifient dans la même compétence, elles ne s'additionnent pas. Vous pouvez dépenser la qualification ailleurs.
it: Se due fonti ti forniscono addestramento nella stessa Abilità, non si sommano. Potresti essere in grado di trascorrere l'addestramento altrove.

source: If unrest is 10 or higher:
fr: Si l'Agitation est de 10 ou plus :

source: If unrest is 20 or higher, the kingdom falls into anarchy.
fr: Si l'Agitation dépasse 20, la nation sombre dans l'anarchie.

source: If unrest is more than 10, abandon a hex
de: Wenn Unruhe größer als 10 ist, verlierst du ein Hexafeld
es: Si el malestar es mayor que 10, abandona el hexágono
fr: Si l'insécurité est supérieure à 10, abandonner un hexagone

source: If unrest reaches 20, the kingdom falls into anarchy
de: Wenn Unruhe 20 erreicht, verfällt das Königreich in Anarchie
es: Si el malestar llega a 20, el Reino cae en la anarquía
fr: Si l'insécurité atteint 20, le royaume tombe en anarchie

source: If used on an item in somebody’s possession, they can|attempt a reflex save to evade.
fr: Utilisé sur l’appareil de quelqu’un d’autre, le propriétaire peut|tenter un jet de Réflexes pour annuler cet effet.
it: Se utilizzato su un oggetto in possesso di altri,|possono tentare un tiro salvezza sui riflessi per evitare.

source: If using a two-handed weapon, use its damage die for the extra damage.
fr: Si utilise une arme de corps à corps à deux mains, utilise la taille du dé de dégâts de l’arme au lieu de celle du dé normalement utilisé pour déterminer les dégâts d’un Croc‑en‑jambe critique.

source: If using an agile weapon, rage damage bonus is halved.
de: Wenn eine agile Waffe genutzt wird, ist der Kampfrausch Bonus halbiert.
es: Si se usa un arma ágil, el bonus de daño de Furia se reduce a la mitad.
fr: Si vous utilisez une arme agile, le bonus aux dégâts de la rage est réduit de moitié.

source: If you Avoid Notice and an ally is following you, they can gain the benefit of Terrain Scout as well.
fr: Si vous Échappez aux regards et qu'un allié vous suit, il gagne aussi l’avantage de Traqueur de terrain.

source: If you Managed Trade Agreements last turn.
fr: Si vous avez Géré des Accords Commerciaux au tour précédent.

source: If you Mount an animal in the middle of an encounter, it skips its next turn and then acts on your next turn.
fr: Si vous Montez un animal au milieu d’une rencontre, il passe son prochain tour et agit ensuite à votre prochain tour.

source: If you already have negative healing, the DC for recovery checks is reduced to 9 + dying value.
fr: Si vous possédez déjà soins négatifs, alors le DD de vos tests de récupération est égal à 9 + l’intensité de votre état mourant.

source: If you are expert in unarmoured defence, so is your eidolon
fr: Si vous êtes expert en défense sans armure, votre eidolon le devient aussi.

source: If you are legendary in Nature, can communicate anywhere on the planet.
fr: Si vous êtes Légendaire en Nature, vous pouvez communiquer n'importe où sur la planète.

source: If you attack anyone other than your foe, take that as a penalty to damage instead.
fr: Si vous attaquez quiconque à part votre adversaire, considérez cela comme un malus aux dégâts à la place.

source: If you belong to a cult or similar organization, you automatically recognize members of your group unless they are specifically attempting to conceal their presence from you.
fr: Si vous appartenez à un culte ou un autre type d’organisation secrète, vous reconnaissez automatiquement les membres de votre groupe, à moins qu’ils tentent spécifiquement de masquer leur présence à votre regard.

source: If you board or disembarked from a boat, can make a melee Strike that deals an additional weapon die.
fr: Si vous avez embarqué ou débarqué d’un bateau durant ce déplacement, peut faire une Frappe au corps à corps qui inflige un dé de dégâts d’arme supplémentaire.

source: If you both hit, total results before applying damage reduction|and energy resistances.
fr: Si vous touchez tous les deux, additionnez vos dégâts avant|d'appliquer la réduction de dégâts ou la résistance aux énergies.

source: If you both hit, total results before applying the target’s|damage threshold.
fr: Si vous touchez tous les deux, additionnez vos résultats avant|d'appliquer le seuil de dégâts de la cible.

source: If you cast a spell with a verbal component, make a DC5 flat check or the spell is lost.
fr: Si vous incantez un sort avec un composant verbal, réussissez un test nu DD5 ou le sort est perdu.

source: If you critical fail at this saving throw, you fail instead.
es: Si hubieras fallado críticamente esta salvacion, en su lugar solo fallas.
fr: Si vous obtenez un échec critique à ce jet de sauvegarde, vous échouez à la place.
it: Se ottieni un Fallimento Critico con questo TS, è semplicemente un Fallimento.

source: If you don't Command your companion, they can still take 1 action to either Stride or Strike.
fr: Si vous ne Dirigez pas votre compagnon, il peut tout de même effectuer une action pour Marcher Rapidement ou Frapper.

source: If you don't make your daily preparations in the wilderness, gain only half the reagents per day.
fr: Si vous ne faites pas vos préparatifs quotidiens en pleine nature, vous ne gagnez que la moitié de réactifs chaque jour.

source: If you don't spend an action to Command either companion, one of them can use 1 action.
fr: Si vous n'utilisez pas d'action pour Diriger l'un ou l'autre des compagnons, l'un d'eux peut utiliser 1 action.

source: If you fail a check, you learn a bit of true knowledge and a bit of erroneous knowledge, but you don't have any way to differentiate which is which.
fr: Quand vous ratez un test pour Vous souvenir, vous apprenez une partie d’information vraie et une partie d’information erronée, mais vous n’avez aucun moyen de différencier laquelle est quoi.

source: If you fail the hack DC by 5, your device is infected, incurring a -5|penalty to all skill checks using that device.
fr: Sur un test de piratage raté, l’ordinateur est infecté, appliquant un|malus de -5 aux tests de compétences utilisant cet appareil.
it: Se si fallisce la prova di hackeraggio di 5, infetta il dispositivo utilizzato|ottenendo una penalità -5 alle prove utilizzandolo.

source: If you fail, you can engage in 1min of conversation and make a new check rather than accept the failure.
fr: En cas d'échec ou d'échec critique, peut passer 1 min à converser et tenter un nouveau test plutôt que d’accepter votre résultat.

source: If you first Create a Diversion using Deception, taking a single Palm an Object or Steal action doesn’t end your undetected condition.
fr: Si vous commencez par Faire diversion en utilisant Duperie, effectuer une seule action pour Escamoter un objet ou Voler ne met pas fin à votre état non détecté.

source: If you gain at least half your Computers skill bonus in your|chosen skill, you can change it to another skill.
es: Si tu ganas almenos la mitad de tu bonificación en Informatica para una habilidad| de tu elección, puedes asignarlo a otra habilidad.
fr: Si vous gagnez au moins votre bonus en Informatique dans votre|compétence choisie, vous pouvez la changer pour une autre.

source: If you gain the Lightning Reflexes feat, become master in Reflex saves, and upgrade success.
fr: Si vous gagnez le don Réflexes Eclairs, devenez un maître en Réflexes, et réussite améliorée.

source: If you have Legendary Medic, can treat a condition whose cause is above level 20.
fr: Si vous avez Infirmier Légendaire, vous pouvez traiter un état dont la cause est d'un niveau supérieur à 20.

source: If you have Monastic Weaponry, also gain the critical specialization effects of all monk weapons in which you are trained.
fr: Si vous avez Armes monacales, vous avez également accès aux effets critiques spécialisés de toutes les armes de moines avec lesquelles vous êtes qualifié.

source: If you have Shared Resolve, reduced failure.
fr: Si vous avez la capacité de classe résolution partagée, amélioration d'un cran de l'échec critique.

source: If you have Shield Block reaction, you can use it when your mount takes damage.
fr: Si vous disposez de la réaction Blocage au Bouclier, vous pouvez l'utiliser quand votre monture subit des dégâts.

source: If you have a Castle, Palace or Twon Hall in the capital
fr: Si vous avez un Château, Hôtel de Ville ou Palais dans votre capitale

source: If you have attack of opportunity, and have a loaded ranged weapon, use it on a target within 5ft.
fr: Si vous avez Attaque d'opportunité, et que vous maniez une arme à distance chargée, utilisez la sur une cible dans les 1,5 m.

source: If you have the raw materials available, you can Craft a basic caltrop set, candle, compass, crowbar, fishing tackle, flint and steel, hammer, ladder, piton, rope, 10-foot pole, replacement thieves' picks, long or short tool, or torch without consulting a basic crafter's book.
fr: Si vous avez des matières premières à disposition, vous pouvez Fabriquer un ensemble de chausse-trappes basiques, des bougies, une boussole, un pied-de-biche, des articles de pêche, un silex et son amorce, un marteau, une échelle, un piton, une corde, une perche de 3 m, des crochets de remplacement de voleur, un outil court ou long ou encore une torche sans consulter un livre d’artisan basique.

source: If you have weapon specialisation, so does your eidolon
fr: Si vous avez une spécialisation martiale, votre eidolon la gagne.

source: If you hit, target takes persistent good damage:
es: Si impactas, el objetivo recibe daño Bueno persistente:
fr: Si vous touchez, la cible subit des dégâts bons persistants :
it: Se colpisci, il bersaglio riceve Danni da Bene persistenti.

source: If you identify a creature with Recall Knowledge:
fr: Si vous identifiez une créature avec Se souvenir :

source: If you make a critical hit, the enemy's action is disrupted.
de: Wenn du einen Kritischen Treffer landest, wird die Handhaben Aktion deines Gegners unterbrochen.
es: Si obtienes un golpe crítico, la acción enemiga es perturbada.
fr: Si vous faites un coup critique, l'action ennemie est interrompue.
it: Se effettui un Colpo Critico, l'Azione del nemico viene Interrotta.

source: If you physically interact with an undead creature or use a hostile action, the spell ends.
fr: Si vous interagissez physiquement avec une créature mort-vivante ou utilisez une action hostile, le sort prend fin.

source: If you spend 2 actions, that ally can use their reaction to immediately Strike.
fr: Si vous dépensez 2 actions, cet allié peut utiliser sa réaction pour Frapper immédiatement.

source: If you spend a full day out of the new favored terrain, your favored terrain reverts.
fr: Si vous passez une journée complète en dehors du nouvel environnement de prédilection, vous reprenez votre environnement de prédilection initial.

source: If you succeed at a melee Strike against a target with resistance against the physical damage type of the weapon or unarmed attack you’re using, reduce that resistance.
de: Wenn du einen erfolgreichen Angriff gegen ein Ziel mit Resistenz gegen den physischen Schadenstyp deiner Waffe oder waffenlosen Angriff hat, reduziere diese Resistenz.
es: Si tienes éxito en un Golpe cuerpo a cuerpo contra una criatura con resistencia contra el daño físico del tipo de arma o ataque sin armas usado, reduce esa resistencia.
fr: Si vous réussissez une Frappe de corps à corps contre une cible avec une résistance au type de dégâts physique de l'arme ou de l'attaque à mains nues utilisée, réduisez cette résistance.
it: Se un tuo Colpo in Mischia contro un bersaglio con Resistenza contro il tipo di Danno Fisico dell'Arma o dell'Attacco Senz'Armi che stai usando ha successo, riduci quella Resistenza.

source: If you succeed at this saving throw, you instead critically succeed.
es: Si tuvieras éxito en esta salvación, en su lugar tienes éxito crítico.
fr: Si vous obtenez une réussite à ce jet de sauvegarde, vous obtenez une réussite critique à la place.
it: Se ottieni un Successo con questo TS, è invece un Successo Critico.

source: If you take a third mutagen, lose the benefits (but not the drawbacks) of one. If you take a polymorph effect, lose the benefits (but not the drawbacks) or all mutagens.
de: Wenn du ein drittes Mutagen zu dir nimmst, verlierst du die Vorteile eines der ersten beiden, aber behältst alle Nachteile. Wenn du einem Effekt der Kategorie Gestaltwandel unterliegst verlierst du die Vorteile aller Mutagene aber nicht die Nachteile.
es: Si tomas un tercer mutageno pierdes los beneficios (pero no los inconvenientes) de uno de ellos. Si recibes un efecto de polimorfia pierdes los beneficios (pero no los inconvenientes) de todos los mutagenos.
fr: Si vous absorbez un troisième mutagène, perdez l’avantage (mais pas les inconvénients) de l’un des deux premiers. Si vous êtes affecté par un effet de métamorphose, perdez les avantages (mais pas les inconvénients) de tous les mutagènes.
it: Se prendi un terzo Mutageno, perdi i benefici (ma non gli svantaggi) di uno degli altri. Se prendi un effetto di Metamorfosi, perdi i benefici (ma non gli svantaggi) di tutti i mutageni.

source: If you take full time to Gather Information and are master in Diplomacy, critical failure becomes failure.
fr: Si vous Recueillez des informations à la vitesse normale et êtes maître en Diplomatie, transforme un échec critique en échec sur ce test.

source: If you violate your code of conduct, you lose your focus pool and divine ally until you demonstrate repentance.
de: Wenn du gegen dein Verhaltenskodex verstößt, verlierst du deinen Fokusvorrat und deinen göttlichen Verbündeten.
es: Si violas tu código de conducta, pierdes tu reserva de foco y tu aliado divino hasta que demuestras tu arrepentimiento
fr: Si vous écartez des principes de votre alignement ou si vous violez votre code de conduite, vous perdez votre réserve de focalisation et votre allié divin jusqu'à ce que montriez sincèrement votre désir de repentance.
it: Se violi il tuo codice di condotta, perdi la tua Riserva di Focalizzazione e Alleato Divino finché non dimostri il tuo pentimento.

source: If you're a master in Acrobatics, Step 10ft instead.
fr: Si vous êtes maître en Acrobaties, vous pouvez Faire un pas de 3 m au lieu de 1,5 m.

source: If you're a master of the skill, familiar always critically succeeds on Aid checks
fr: Si vous êtes maître dans la compétence concernée, le familier obtient toujours une réussite critique à ces tests d'Aide.

source: If you're expert in Occultism
fr: Si vous êtes expert en Occultisme

source: If you're legendary in Crafting, affix a talisman as 3 actions.
fr: Si vous êtes légendaire en Artisanat, Fixe un talisman en 3 actions.

source: If you're legendary in Occultism
fr: Si légendaire en Occultisme

source: If you're legendary in Society, become expert in Gossip Lore, but you can't increase your proficiency in Gossip Lore by any other means.
fr: Si vous êtes Légendaire en Société, votre rang de maîtrise en Connaissance des ragots devient expert, mais vous ne pouvez augmenter votre rang de maîtrise en Connaissance des ragots d'aucune autre façon.

source: If you're master in Alcohol Lore, Cooking Lore, or Crafting
fr: Si vous êtes maître en Connaissance des alcools, Connaissance culinaire ou Artisanat

source: If your CHA is +2 or greater, resistance becomes:
fr: Si votre CHA est de +2 ou plus, la résistance devient :

source: If your Strike with a poisoned weapon succeeds, make a check to keep your weapon poisoned until the end of your next turn.
es: Si tu Golpe con un arma envenenada tiene éxito, haz una prueba para mantenerla envenenada hasta el final de tu siguiente turno.
fr: Si votre Frappe d'arme empoisonnée réussi, faites un test pour que votre arme reste empoisonnée jusqu'à la fin de votre prochain tour.

source: If your Strike with a poisoned weapon would expend its poison without your target attempting an initial save, make a check to keep your weapon poisoned.
es: Situ Golpe con un arma envenenada perdiera el veneno sin que tu objetivo realizara una salvación inicial, haz una prueba para mantenerla envenenada.
fr: Si votre Frappe d'arme empoisonnée transmet son poison sans que votre cible ne tente de jet de sauvegarde initial, faites un test pour que votre arme reste empoisonnée.

source: If your ally doesn't attempt to break free, you and all allies withing 15 feet can step.
es: Si tu aliado no intenta liberarse, tú y tus aliados a 15 pies o menos podeis dar un Paso.
fr: Si votre allé n'essaie pas de s'échapper, vos alliés à moins de 4,50m et vous-même pouvez Faire un pas.
it: Se il tuo alleato non tenta di liberarsi, tu ed i tuoi alleati entro 4,5 m potete fare un Passo.

source: If your banner is destroyed or removed, allies become frightened 1.
fr: r. Si votre bannière est détruite ou rangée, les alliés à 9 m ou moins deviennent effrayés 1.

source: If your familiar dies, your patron replaces it the next morning. This does not affect your spells.
fr: Si votre familier meurt, votre protecteur le remplace le lendemain. Cela n'affecte pas vos sorts.

source: If your familiar would be reduced to 0hp, take the damage in its place
fr: Si votre familier devrait être réduit à 0 PV, encaisse les dégâts à sa place
