Repository: dyslexic-charactersheets/lib-charactersheets
Catalog: lib/i18n/*.po
Languages: de, es, fr, it

source: The power of nature is impossible to resist. It can bring ruin to the stoutest fortress in minutes, reducing even the mightiest works to rubble, burning them to ash, burying them beneath an avalanche of snow, or drowning them beneath the waves. It can provide endless bounty and breathtaking splendor to those who respect it— and an agonizing death to those who take it too lightly. You are one of those who hear nature’s call. You stand in awe of the majesty of its power and give yourself over to its service.
es: El poder de la Naturaleza es imposible de resistir. Es capaz de reducir a ruinas en pocos minutos la más recia de las fortalezas, convirtiendo en escombros incluso sus baluartes más resistentes, reduciéndolos a cenizas, enterrándolos bajo una avalancha de nieve o ahogándolos bajo las olas. Puede proporcionar un botín infinito y un esplendor impresionante a quienes la respetan, y una muerte agónica a quienes se la toman a la ligera. Eres uno de los que oyen la llamada de la Naturaleza. Contemplas embelesado la majestad de su poder y te pones a su servicio.
fr: Il est impossible de résister au pouvoir de la nature. Elle peut détruire la plus solide des forteresses en quelques minutes, en réduisant à l’état de gravats ou en cendres les édifices les plus robustes, en les ensevelissant sous une avalanche de neige ou en les noyant sous les vagues. Elle peut se montrer infiniment généreuse et incroyablement faste avec ceux qui la respectent – et définitivement mortelle envers ceux qui la négligent. Vous êtes l’un de ces individus qui perçoivent l’appel de la nature. Vous êtes en admiration devant la majesté de sa puissance et consacrez votre vie à son service.

source: The recipient can give a brief response as a reaction or a free action on their next turn.
fr: Le destinataire peut donner une réponse brève en tant que réaction ou action libre au début de son prochain tour.

source: The same, but only if the enemy failed their check.
fr: Idem, mais uniquement si l'ennemi a raté son test.

source: The second attack on a turn gains a damage bonus equal to the number of damage dice. The third gains twice that bonus.
es: El segundo ataque en el turno obtiene un bonus al daño igual al numero de dados de daño. El tercero obtiene el doble.
fr: La seconde attaque en un tour gagne un bonus aux dégâts égal au nombre de dés de dégâts. La troisième gagne deux fois ce bonus.
it: Il secondo Attacco del turno ottiene un bonus ai Danni pari al numero di dadi di Danno. Il terzo ottiene un bonus doppio.

source: The spell may not be the highest level you can cast. You may only extend one spell at a time.
es: El conjuro no puede ser del mayor nivel que puedas lanzar. Solo puedes prolongar un conjuro a la vez.
fr: Le sort ne peut pas être du niveau le plus élevé que vous pouvez lancer. Vous ne pouvez avoir qu'un seul sort actif prolongé de cette façon à la fois.
it: L'Incantesimo non può essere del livello più alto che puoi lanciare. Puoi Estendere un solo Incantesimo per volta.

source: The spirit of an undead destroyed by your eidolon is sent d
fr: L'esprit d'un mort-vivant détruit par votre eidolon est envoyé directement au royaume de la déesse de la mort.

source: The strength of your fist flows from your mind and spirit. You seek perfection—honing your body into a flawless instrument and your mind into an orderly bastion of wisdom. You’re a fierce combatant renowned for martial arts skills and combat stances that grant you unique fighting moves. While the challenge of mastering many fighting styles drives you to great heights, you also enjoy meditating on philosophical questions and discovering new ways to obtain peace and enlightenment.
es: La fuerza fluye de tus puños, pero procede de tu mente y de tu espíritu. Buscas la perfección, refinando tu cuerpo hasta convertirlo en un instrumento preciso y tu mente en un ordenado bastión de sabiduría. Eres un combatiente feroz, reputado por tu habilidad en las artes marciales y en posiciones de combate que te conceden movimientos de lucha únicos. Si bien el desafío de dominar muchos estilos de lucha diferentes te hace llegar muy alto, también disfrutas meditando sobre cuestiones filosóficas y descubriendo nuevas formas de obtener la paz y la iluminación.
fr: La force dans vos poings provient de votre âme et de votre esprit. Vous recherchez la perfection en sculptant votre corps pour en faire un instrument sans faille et votre esprit pour en faire un bastion de discipline et de sagesse. Vous êtes un farouche combattant réputé pour sa maîtrise des arts martiaux et ses postures martiales qui lui permettent de réaliser des manœuvres de combat uniques en leur genre. Vos exercices physiques vous permettent de maîtriser de nombreux styles de combat, mais vous aimez également méditer sur des questions philosophiques et sur la recherche de nouvelles méthodes pour être en paix et atteindre l’illumination.

source: The strike does both weapon damage, and the spell effect. It affects only one target, though ancilliary effects may still happen.
fr: La frappe applique à la fois les dégâts de l'arme, et l'effet du sort. N'affecte qu'une seule cible, même si des effets secondaires peuvent tout de même se produire.

source: The target can give a brief response as a reaction or a free action on their next turn.
fr: La cible peut répondre brièvement par une réaction ou par une action gratuite lors de son prochain tour.

source: The weapon breaks on a critical hit unless it has Hardness greater than your level, or is difficult to destroy - an artefact, cursed item, etc - in which case the attack is a hit instead of a critical it.
fr: L'arme se brise sur un coup critique à moins que sa solidité soit supérieure à votre niveau ou qu'il soit difficile à détruire - artefact, objet maudit etc - auquel cas l'attaque est un simple coup au lieu d'un coup critique.

source: Theater Lore
de: Kenntnis (Theater)
es: Saber del Teatro
fr: Connaissance Théâtrale
it: Sapienza Teatrale

source: Theatre Lore
fr: Connaissance Théâtrale

source: Theme
de: Charaktermotiv
fr: Thème
it: Tema

source: Theme represents a core aspect of your character’s|background and motivations.
fr: Thème, représente un aspect important de l'historique|et des motivations de votre personnage.
it: Temarappresenta un aspetto fondamentale del tuo personaggio,|il suo passato e le motivazioni.

source: Themeless
fr: Sans thème
it: Senza Tema

source: There’s no sight more beautiful to you than a strange brew bubbling in a beaker, and you consume your ingenious elixirs with abandon. You’re fascinated by uncovering the secrets of science and the natural world, and you’re constantly experimenting in your lab or on the go with inventive concoctions for every eventuality. You are fearless in the face of risk, hurling explosive or toxic creations at your foes. Your unique path toward greatness is lined with alchemical brews that push your mind and body to their limits.
es: Para ti no hay visión más bella que una extraña mezcla burbujeando en un matraz, y consumes con abandono tus ingeniosos elixires. Te fascina descubrir los secretos de la ciencia y del mundo natural, y experimentas constantemente en tu laboratorio o sobre la marcha con preparaciones inventivas para cada eventualidad. Eres intrépido frente al riesgo, lanzando creaciones tóxicas o explosivas contra tus enemigos. Tu camino único hacia la grandeza está forrado de mezclas alquímicas que fuerzan tu cuerpo y tu mente hasta sus límites.
fr: AlchimisteÀ vos yeux, rien n’est plus beau qu’un étrange breuvage en train de bouillonner dans un bécher, et vous consommez vos ingénieux élixirs sans modération. Vous êtes fasciné par les secrets de la science et du monde naturel que vous cherchez à percer, et vous passez votre temps à faire de nouvelles expériences, dans votre laboratoire ou à l’improviste, à la recherche de décoctions originales pour parer à toute éventualité. Vous ne craignez pas de prendre des risques et lancez vos créations explosives ou toxiques au visage de vos ennemis. Le chemin qui vous mènera à la gloire est jalonné de décoctions alchimiques qui vous permettent de repousser les limites de votre corps et de votre esprit.

source: These extra steps will let you build a character that's legal for Pathfinder Society organised play.
es: Estos pasos adicionales te permiten crear un personaje permitido por las reglas de juego organizado de Pathfander Society.
fr: Ces étapes supplémentaires vous permettront de créer un personnage valable pour la Campagne Organisée de la Société des Éclaireurs.
it: Questi passaggi aggiuntivi ti consentono di creare un Personaggio valido per gli eventi organizzati dalla Società dei Cercatori.

source: These last only one round.
de: Diese wirken nur eine Runde
es: Esto dura solo un asalto.
fr: Ils ne durent qu'un round.
it: Durano solo un round.

source: Thesis
es: Tesis
fr: Thèse
it: Tesi

source: Thesis Type
de: Meisterarbeit
es: Tema de Tesis
fr: Type de Thèse
it: Tipo di Tesi

source: They are immune to Rescuscitate for 1 day.
fr: La cible est immunisée à Ressusciter pendant 1 jour.

source: They are immune to Walk the Plank for 24 hours.
fr: La cible est immunisée contre le Supplice de la planche pendant 24h.

source: They can attempt a new saving throw
es: Pueden intentar una nueva tirada de salvación
fr: Ils peuvent tenter un nouveau jet de sauvegarde
it: Possono tentare un nuovo Tiro Salvezza

source: They can drop prone as a free action
fr: Ils peuvent Se jeter à terre par une action gratuite.

source: They cannot be returned to life, raised as undead or otherwise disturbed unless the effect is at least half your level (rounded up).
fr: Les tentatives pour la ramener à la vie, la changer en mort-vivant ou altérer sa vie après la mort d’une quelconque façon échouent, à moins que l’effet soit supérieur à la moitié de votre niveau (arrondi au plus haut).

source: They gain wounded 1, in addition to previous wounds.
fr: Iel devient Blessé 1, en complément des précédentes blessures.

source: They return to life with 1hp, no spells prepared or spell slots available, no points in any pools or any other daily resources, and still with any long-term debilitations of the old body. They are clumsy 2, drained 2, and enfeebled 2 for 1 week.
fr: Elle revient à la vie avec 1PV, aucun sort préparé ou emplacement de sorts disponibles, aucun point de ressources journalières, et souffrant toujours des

source: Thief
es: Ladrón
fr: Voleur
it: Ladro

source: Thievery
de: Diebeskunst
es: Latrocinio
fr: Vol
it: Furto

source: Third Path to Perfection
es: Tercer Camino a la Perfección
fr: Troisième Voie vers la Perfection
it: Terzo Sentiero Verso la Perfezione

source: Third skill
fr: Troisième comp.

source: This bonus ends when combat starts, or at GM's discretion.
fr: Ce bonus prend fin quand le combat débute, ou lorsque le MJ le décide.

source: This bypasses any damage reduction or immunities you have. Don't transfer any other effects.
fr: Vos immunités, faiblesses, résistances, etc. ne s’appliquent pas.Vous n’êtes sujet à aucun état ou autre effet.

source: This counts as two attacks for MAP.
fr: Cela compte comme deux attaques pour le MAM.

source: This document is released under the Artistic License 2.0
es: Este documento está liberado bajo Artistic License 2.0
fr: Ce document est publié sous l'Artistic License 2.0
it: Questo documento è rilasciato sotto la Artistic License 2.0

source: This document may be freely printed, copied, reproduced and distributed.
es: Este documento puede ser impreso, reproducido y distribuido libremente.
fr: Ce document peut être librement imprimé, copié, reproduit et distribué.
it: Questo documento può essere liberamente stampato, copiato, riprodotto e distribuito.

source: This document uses properties covered by the Open Game License v1.0a
es: Este documento usa propiedades cubiertas por la licencia Open Game v1.0a
fr: Ce document utilise des propriétés couvertes par l'Open Game License v1.0a
it: Questo documento utilizza proprietà coperte dalla Open Game License v1.0a

source: This document uses trademarks and/or copyrights owned by Paizo Publishing, LLC, which are used under Paizo's|Community Use Policy. We are expressly prohibited from charging you to use or access this content.|This document is not published, endorsed, or specifically approved by Paizo Publishing.
fr: Ce document utilise des marques et/ou droits d'auteur détenus par Paizo Publishing, LLC, utilisés conformément à la|politique de Paizo sur l'utilisation par la communauté. Il nous est interdit de vous faire payer pour utiliser ou|accéder à ce contenu. Ce document n'est pas publié, soutenu ou spécifiquement approuvé par Paizo Publishing.

source: This does not apply if you were killed by a coup-de-grace|or critical hit by a mythic enemy, or an epic weapon.
fr: Cela ne s'applique pas si vous vous faîte tuer par un coup-de-grace|ou un coup critique d'un ennemi mythique, ou une arme épique.
it: Non si applica se sei stato ucciso da un colpo di grazia|o da un colpo critico da un nemico mitico, o un'arma mitica.

source: This saving throw DC is also used for Overload, Override|and attempts to identify the source of Remote Hack.
fr: Le DD de ce jet de sauvegarde est aussi utilisé pour Surcharge, Forçage|et les tentatives pour identifier la source de Piratage à Distance.
it: La CD del tiro salvezza è anche usato per Sovraccarico, Override|e i tentativi di identificare la fonte di Hackeraggio Remoto.

source: This spell heightens like a cantrip.
fr: Ce sort s'intensifie comme un tour de magie.

source: This week
fr: Cette semaine

source: Thorough Reports
fr: Rapports Exhaustifs
it: Rapporti Approfonditi

source: Threat range
de: Bedrohungsbereich
es: Rango de amenaza
fr: Zone de critique
it: Raggio di minaccia

source: Three at once
fr: Trois a la fois

source: Three illusory images of you appear. An attack that would hit you has a chance to hit an image.
fr: Trois images illusoires de vous-même apparaissent. Une attaque qui vous frappe a une chance de frapper l'image.

source: Three times a day
es: Tres veces al día
fr: Trois fois par jour
it: Tre volte al giorno

source: Three upgrades
fr: Trois améliorations

source: Threshold
fr: Seuil

source: Thrice a day
fr: Trois fois par jour
it: Tre volte al giorno

source: Throw Anything
de: Improvisierter Fernkampf
es: Lanzar cualquier cosa
fr: Lancer improvisé
it: Lancia tutto

source: Throw Bomb
de: Bombe werfen
es: Lanzar Bomba
fr: Lancer une Bombe
it: bomba

source: Throw a ball of flame. Make a spell attack, either ranged or melee.
fr: Lance une boule de flammes. Faites une attaque de sort, soit au corps à corps soit à distance.

source: Throw another ball of flame.
fr: Lance une autre boule de flamme.

source: Thrown
es: Arrojadiza
fr: De Jet
it: Lancio

source: Thunderburst
fr: Coup de Tonnerre

source: Thunderous Strike
fr: Frappe Tonnante

source: Thwart all detection, revelation, and scrying divinations for a creature or object.
fr: Dévie toute détection, révélation et scrutation divinatoire pour une créature ou un objet.

source: Tiefling
fr: Tieffelin

source: Tier
de: Rang
es: Rango
fr: hhh
it: Rango

source: Tier <starship>
fr: Échelon
it: Categoria <starship>

source: Tiger Claw Attack
es: Ataque de Garra de Tigre
fr: Attaque de Griffe de Tigre
it: Attacco Senz'Armi ad Artiglio di Tigre

source: Tiger Menuki
fr: Menuki de Tigre

source: Tiger Slash
es: Zarpazo de Tigre
fr: Taillade du Tigre
it: Taglio della Tigre

source: Tiger Stance
de: Tigerhaltung
es: Posición del Tigre
fr: Posture du Tigre
it: Posizione della Tigre

source: Till the end of your next turn
es: Hasta el final de tu siguiente turno
fr: Jusqu'à la fin de votre prochain tour
it: Fino alla fine del tuo prossimo turno

source: Time Traveler
fr: Voyageur du Temps

source: Timeless Body
de: Zeitloser Körper
es: Cuerpo Eterno
fr: ÉTERNELLE JEUNESSE
it: Corpo senza tempo

source: Timeless Body|No longer age, cannot be magically aged
de: Zeitloser KörperAltert nicht mehr, kann magisch nicht gealtert werden
es: Cuerpo EternoNo envejece, no puede envejecer mágicamente
fr: Éternelle jeunesseCesse de vieillir ; immunisé contre le vieillissement magique
it: Corpo senza tempoNon invecchia, nemmeno magicamente

source: Times Today
de: Heute verwendet
es: Veces hoy
fr: Fois aujourd'hui
it: Usato oggi

source: Times per day
de: Anzahl pro Tag
es: Veces al día
fr: Fois par jour
it: Volte al giorno

source: Tinker
de: Bastler
es: Manitas
fr: Bricoleur
it: Inventore Eccentrico

source: Tiny
fr: Très Petite

source: Tireless RAGE!
de: UNERMÜDLICHERKAMPFRAUSCH!
es: FURIA!Incansable
fr: Sans FatigueRAGE!
it: InfaticabileIRA!

source: Tireless Rage!
de: Unermüdlicher Kampfrausch
es: Furia Incansable!
fr: Rage Infatigable!
it: Furia Instancabile!

source: Tiring Critical
de: Kritischer Treffer (erschöpft)
es: Crítico fatigante
fr: Critique fatiguant
it: Critico Affaticante

source: Titan Mauler
es: Luch
fr: Lutte Contre les Titans
it: Massacratore di Titani

source: Titan Wrestler
fr: Lutte contre les Titans

source: Title
es: Titulo
fr: Titre
it: Titolo

source: To Battle!
fr: À l'Attaque!

source: To Track your prey.
es: Para rastrear a tu presa
fr: Pour Pister votre proie
it: per Seguire Tracce della tua preda.

source: To Treat Wounds using Nature in the wilderness
fr: Pour Soigner les blessures avec Nature en milieu sauvage.

source: To Treat Wounds using Nature in the wilderness when you spend a batch of herbs
fr: Aux tests pour Soigner les blessures en utilisant Nature en pleine nature lorsque vous dépensez un lot d'herbes

source: To Will saves and DCs against fear, for you and allies.
fr: Aux jets de Volonté et au DDs contre la peur, pour vous et vos alliés.

source: To all reflex saves.
fr: À tous les jets de Réflexes.

source: To attack
fr: À l'attaque

source: To attack, damage and saves against fear for allies within 60ft.
de: Auf Angriff, Schaden und Rettungswürfe gegen Furcht für Verbündete innerhalb von 18 m.
es: A ataques, daño y salvaciones contra el miedo de los aliados a 60 pies o menos.
fr: À l'attaque, aux dégâts et aux jets de sauvegarde contre la peur pour les alliés dans les 18m.
it: ad Attacchi, Danni e TS contro la Paura degli alleati entro 18 m.

source: To attack, damage and saves against fear for allies.
es: A ataques, daño y salvaciones contra el miedo de los aliados.
fr: À l'attaque, aux dégâts et aux jets de sauvegarde contre la peur pour les alliés.

source: To become fully attuned immediately:
fr: Pour être harmonisé immédiatement :
it: Per essere pienamente armonizzati immediatamente:

source: To calculate resolve points, divide your level by two (rounded|down, but always at least 1) and add your class’ key ability|modifier.
fr: Pour calculer vos points de persévérance, divisez votre|niveau par deux (arrondi à l'inférieur, minimum 1) et ajoutez|le modificateur de votre caractéristique essentielle.
it: Per calcolare punti risolutezza, dividi il tuo livello per due|(arrotondato per difetto, minimo 1) ed aggiungi il tuo|modificatore di caratteristica chiave di classe.

source: To cast a spell without|your bonded object.
fr: Lancer un sort sans|votre objet fétiche
it: Per lanciare incantesimo|senza oggetto legato.

source: To change Ruler. [b]+1[/b] unrest unless you roll a critical success.
fr: Pour changer de Souverain. [b]+1[/b] agitation sauf sur une réussite critique.

source: To combine lower-level spell slots into a single|higher-level spell slot:
fr: Pour combiner de petits emplacements de sorts|en un plus grand emplacement :
it: Combinare incantesimi di livello più basso per lanciare|un singolo incantesimo di livello più alto:

source: To combine two 6th level spell slots to cast wish:
de: Kombinier zwei Zauber 6. Grad zum zaubern vonWunsch:
fr: Combiner deux emplacements niv. 6 et lancer souhait:
it: Combinare due incantesimi di livello 6 per lanciareDesiderio:

source: To convert a weapon or amour into a different type|up to the same value in one minute per item level:
fr: Convertir arme ou armure dans un autre type|en (niveau) min. :
it: Per convertire un'arma o armatura fino allo|stesso valore in un minuto per livello dell'oggetto:

source: To craft a weapon, armour or item in one minute:
fr: Bricoler arme, armure ou objet tech. en (niveau) min. :

source: To craft a weapon, armour or item in one minute|per item level:
fr: Bricoler une arme, armure ou objet technologique|en (niveau) min. :
it: Per costruire un arma, armatura o oggetto|in un minuto per livello dell'oggetto:

source: To decipher writing
fr: Pour Déchiffrer un texte

source: To hit creatures wearing any sort of armour.
fr: Pour toucher des créatures portant tout type d'armure.

source: To initiative
es: A la Iniciativa
fr: À l'initiative
it: all'Iniziativa

source: To melee and unarmed strikes
de: auf Waffen oder waffenlose Angriffe
es: A Golpes cuerpo a cuerpo y sin armas
fr: Aux Frappes de corps à corps et à mains nues.
it: a Colpi in Mischia e Senz'Armi.

source: To overcome spell resistance
fr: Pour vaincre la résistance à la magie

source: To project your consciousness beyond your body|as an intangible psychic image:
fr: Pour projeter votre conscience en dehors de votre|corps sous forme d’une image physique immatérielle :
it: Per proiettare la tua coscienza oltre il corpo|come immagine mentale intangibile:

source: To snare save DC or attack roll.
fr: Au DD de sauvegarde du piège artisanal ou à son jet d'attaque.

source: To study the same foe within 24 hours, spend 1 inspiration.
fr: Pour en apprendre sur le meme ennemi en 24h, depense 1pt d'inspiration.
it: Per studiare lo stesso nemico entro 24 ore,|consuma 1 Ispirazione

source: To swap attunement points:
fr: Pour échanger vos points d’harmonisation :
it: Per scambiare punti armonizzazione:

source: To temperature when in your favored terrain.
fr: Aux effets de température lorsque dans votre terrain de prédilection

source: To the first time that day the ally attempts a saving throw against a spell or haunt
fr: Au premier jet de sauvegarde de cet allié contre un sort ou une apparition ce jour là.

source: To trick scrolls
fr: Pour Usurper des parchemins

source: To use again on the same target within 24 hours:
fr: Pour utiliser sur la même cible dans les 24 heures :
it: Per utilizzare sullo stesso bersaglio nelle 24 ore:

source: To your first attack against a frightened creature the same turn.
es: A tu primer ataque contra una criatura asustada el mismo turno.
fr: À votre première attaque contre une créature effrayée dans le même tour.
it: nel tuo prossimo Attacco contro una Creatura Spaventata nello stesso turno.

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi

source: Today's Items
de: Tägliche Gegenstände
es: Objetos de Hoy
fr: Objets de la journée
it: Oggetti Giornalieri

source: Token
de: Schein
es: Símbolo
fr: Signe

source: Tongue of the Sun and Moon
de: Sprache von Sonne und Mond
es: Lengua del Sol y la Luna
fr: Langue du Soleil et de la Lune
it: Lingua del Sole e della Luna

source: Toolbearer
fr: Porte-outils

source: Tools of the Trade
fr: Outils Professionnels

source: Topple Foe
fr: Renverser l'Ennemi

source: Torso
fr: Torse
it: Busto

source: Total Bulk
fr: Volume Total
it: Volume Totale

source: Total City|Population
de: Einwohnerzahl aller|Städte
es: Población|Total Ciudad
fr: Population totale|de la ville
it: Popolazione Totale|Città

source: Total Weight
de: Gesamtgewicht
es: Peso Total
fr: Poids total
it: Peso Totale

source: Total bulk
es: Impedimenta total
fr: Encombrement Total
